{
    " to enable desktop notifications.": "para habilitar las notificaciones de escritorio.",
    "\"%s\" board create failed": "\"%s\" tablero Error de creación",
    "\"?\" will open the shortcuts page.": "\"?\" se abrirá la página de accesos directos.",
    "\"c\" will archive a card.": "\"c\" archivará una tarjeta.",
    "\"d\" will open the due date picker for a card.": "\"d\" se abrirá el selector de fecha de vencimiento de la tarjeta.",
    "\"enter\" will open the currently selected card.": "\"enter\" se abrirá la tarjeta seleccionada en ese momento.",
    "\"l\" opens a pop-over of the available labels. Clicking a label will add or remove it from the card.": "\"l\" se abre una ventana emergente sobre de las etiquetas disponibles. Al hacer clic en una etiqueta agregará o eliminarlo de la tarjeta.",
    "\"m\" opens the add / remove members menu. Clicking a member avatar will assign or unassign that person.": "\"m\" se abre el complemento / eliminar miembros de menú. Al hacer clic en un miembro avatar va a asignar o anular la asignación de esa persona.",
    "\"n\" opens a pop-over that allows you to add a card after the currently selected card.": "\"n\" se abre un pop-over que le permite añadir una tarjeta después de la tarjeta seleccionada en ese momento.",
    "\"q\" key toggles the \"cards assigned to me\" filter.": "tecla \"q\" cambia las \"tarjetas asignadas a mí\" filtro.",
    "\"s\" will subscribe you to, or unsubscribe you from, a card. Subscribing to a card will give you notifications for most actions to that card.": "\"s\" le suscribirá a, o darse de baja, una tarjeta. La suscripción a una tarjeta le dará las notificaciones para la mayoría de las acciones a esa tarjeta.",
    "\"space\" will assign (or unassign) yourself to a card.": "\"espacio\" asignará (o Anular) a sí mismo a una tarjeta.",
    "\"v\" will add (or remove) your vote on a card.": "\"v\" se sumará (o eliminar) su voto en una tarjeta.",
    "\"w\" will collapse or expand the board menu, the sidebar on the right.": "\"w\" será contraer o expandir el menú tabla, la barra lateral a la derecha.",
    "%s checklist completed out of %s": "%s lista de verificación completa de %s",
    "%s in list %s %s": "%s en la lista %s %s",
    "%s's Restyaboard | %s": "%s de Restyaboard | %s",
    "(current)": "(corriente)",
    "(none)": "(ninguna)",
    ", you\\'ll be auto subscribed to the card to get email notification.": ", Que \\ 'll ser auto suscrito a la tarjeta para obtener notificación por correo electrónico.",
    "404 Page not found": "404 Pagina no encontrada",
    "<a href=\"http://fortawesome.github.io/Font-Awesome/icons/\" target=\"_blank\">Font\r\nAwesome</a> class name. Recommended: icon-circle, icon-bullhorn,\r\nicon-tag, icon-bookmark, icon-pushpin, icon-star": "Fuente impresionante nombre de la clase. Recomendado: icono de círculo, icono-megáfono, icono etiqueta, icono-marcador, icono de alfiler, icono de estrellas",
    "A board is a collection of cards ordered in a list of lists. Use it to manage a project, track a collection, or organize anything.": "Una tabla es una colección de cartas ordenadas en una lista de listas. Utilizarlo para administrar un proyecto, realizar un seguimiento de una colección, o de organizar nada.",
    "About": "Acerca de",
    "About Me": "Sobre mi",
    "About Restyaboard": "sobre Restyaboard",
    "Access your Restyaboard notifications through Amazon Echo. This Restyaboard Alexa Skill is developed using AWS Lambda. You will need to login to Restyaboard in Amazon Alexa Android App": "Acceder a sus notificaciones a través de Amazon Restyaboard Echo. Esta habilidad Restyaboard Alexa se desarrolla utilizando AWS Lambda. Usted tendrá que acceder a Restyaboard en Amazon Android App Alexa",
    "Access your Restyaboard notifications through Amazon Echo. This Restyaboard Alexa Skill is developed using AWS Lambda. You will need to login to Restyaboard in Amazon Alexa Android App.": "Acceder a sus notificaciones a través de Amazon Restyaboard Echo. Esta habilidad Restyaboard Alexa se desarrolla utilizando AWS Lambda. Usted tendrá que acceder a Restyaboard en Amazon Android App Alexa.",
    "Account Filter": "Filtro cuenta",
    "Actions": "Comportamiento",
    "Activation": "Activación",
    "Active": "Activo",
    "Activities": "Ocupaciones",
    "Activity": "Actividad",
    "Add": "Añadir",
    "Add / Remove Members": "Añadir / Quitar miembros",
    "Add Apps": "Añadir Aplicaciones",
    "Add Board User Role": "Agregar tablero de rol de usuario",
    "Add Board or Organization": "Añadir Junta u organización",
    "Add Card": "Agregar tarjeta",
    "Add Cards via Email": "Añadir las tarjetas a través de correo electrónico",
    "Add Checklist": "Añadir Lista de verificación",
    "Add Comment": "Agregar comentario",
    "Add Emoji": "Añadir Emoji",
    "Add Item": "Añadir artículo",
    "Add Member": "Añadir miembro",
    "Add Organization User Role": "Añadir Organización rol de usuario",
    "Add Role": "Agregar rol",
    "Add User": "Agregar usuario",
    "Add Vote": "Añadir Voto",
    "Add a card": "Añade una tarjeta",
    "Add a list": "Añadir una lista",
    "Add an attachment": "Añadir un archivo adjunto",
    "Add board user role": "Añadir rol de usuario bordo",
    "Add new Labels": "Añadir nuevas etiquetas",
    "Add organization user role": "Añadir rol de usuario organización",
    "Add role": "Añadir papel",
    "Add...": "Añadir...",
    "Added": "Adicional",
    "Added the feature 'Card template app' which allows the users to create a template with necessary details like  members,labels and description. Further, it offers the possibility to use the same for any other card which demands the same information.": "Se ha añadido la 'aplicación plantilla de tarjeta' característica que permite a los usuarios crear una plantilla con los detalles necesarios, como miembros, etiquetas y la descripción. Además, se ofrece la posibilidad de utilizar el mismo para cualquier otra tarjeta que exige la misma información.",
    "Additional Settings": "Ajustes adicionales",
    "Additional Settings\"": "Ajustes adicionales\"",
    "Adds Gantt view for handling projects.": "Añade vista de Gantt para el manejo de proyectos.",
    "Adds a canned response dropdown next to comment box in card view. Using this you can quickly insert canned response": "Añade una respuesta enlatada desplegable siguiente cuadro para comentar en vista de la tarjeta. El uso de este se puede insertar de forma rápida respuesta almacenada",
    "Adds charts with summary in dashboard, for easy filtering of Today Todos, etc.": "Agrega tablas con el resumen en el cuadro de mandos, para facilitar el filtrado de Hoy Todos, etc.",
    "Adds easy filtering of cards. Useful when you have multiple boards": "Añade fácil filtración de tarjetas. Resulta útil si tiene varias tarjetas",
    "Adds estimated time custom input. This will be displayed in the card listing to arrange them easily": "Añade una entrada personalizada tiempo estimado. Esto se muestra en el listado de tarjeta para organizarlas fácilmente",
    "Adds estimated time tracking option for each cards.": "Añade la opción de seguimiento del tiempo estimado para cada tarjeta.",
    "Adds option to setup ready-made text comments in cards.": "Añade opción de configuración comentarios de texto ya hechas en tarjetas.",
    "Adds ready to use checklist template for performing QA on a website.": "Añade listo para usar plantilla de lista de comprobación para realizar control de calidad en un sitio web.",
    "Adds ready to use template SEO checklist template for performing search engine optimization.": "Añade listo para usar plantilla de lista de verificación plantilla SEO para llevar a cabo la optimización de motores de búsqueda.",
    "Admin": "Administración",
    "Admin (%s)": "Admin (%s)",
    "Admin Add User": "Agregar usuario admin",
    "Admin CP": "administrador CP",
    "Advanced Filter": "Filtro avanzado",
    "Age/day for expiration can be set through setting menu (Additional Settings >> Auto Archive Days) found on each list.": "Edad / día para caducidad se puede configurar a través del menú (Ajustes adicionales >> Auto Archive Días) que se encuentra en cada uno de los preajustes.",
    "All": "Todas",
    "All actions will be removed from the activity feed and you won't be able to reopen the card. There is no undo. You can archive a card to remove it from the board and preserve the activity.": "Todas las acciones serán removidos de la alimentación de la actividad y no podrán volver a abrir la tarjeta. No se puede deshacer. Puede archivar una tarjeta para retirarla del tablero y preservar la actividad.",
    "Allows users to add card quickly across boards--without having to open boards.": "Permite a los usuarios añadir rápidamente a través de tarjeta de tableros - sin tener que abrir tablas.",
    "Amazon Echo": "Amazon eco",
    "Amazon Echo App": "Amazon Eco App",
    "An email has been sent with your new password.": "Un correo electrónico ha sido enviado con su nueva contraseña.",
    "An organization is a group of boards and members.": "Una organización es un grupo de tablas y miembros.",
    "An organization is a group of boards and people. Use it to group boards in your company, team, or family.": "Una organización es un grupo de tablas y personas. Utilizarlo para tableros de grupo en su empresa, equipo o familia.",
    "App": "Aplicación",
    "App Settings": "Ajustes de Aplicacion",
    "App Settings Manage": "App Settings Manage",
    "App not updated successfully.": "La aplicación no ha actualizado correctamente.",
    "App updated successfully": "Actualizará su aplicación con éxito",
    "Application Name": "Nombre de la aplicación",
    "Application deleted successfully.": "Aplicación eliminado con éxito.",
    "Apps": "aplicaciones",
    "Apps Manage": "Apps Manage",
    "Archive": "Archivo",
    "Archive All": "Archiva todo",
    "Archive All Cards in this List": "Archivo de todas las cartas de la lista",
    "Archive Card": "Tarjeta de archivo",
    "Archive This List": "Esta Lista de archivar",
    "Archived": "archivado",
    "Archived Items": "Contenido archivado",
    "Are you sure you want to do this action": "¿Seguro que quieres hacer esta acción",
    "Are you sure you want to do this action?": "¿Seguro que quieres hacer esta acción?",
    "Arrow keys will select adjacent cards on a board. \"j\" will select the card below the current card. \"k\" will select the card above the current card.": "teclas de flecha seleccionarán cartas adyacentes en una tabla. \"J\" se selecciona la tarjeta debajo de la tarjeta actual. \"K\" se selecciona la tarjeta por encima de la tarjeta actual.",
    "Assign Self": "asignar Auto",
    "Assigns created users as board members.": "Cesionarios creado usuarios como miembros de la junta.",
    "Assigns labels to each cards, milestone date to card due date and assigned users to card members.": "Asigna etiquetas a cada hito tarjetas, fecha a la fecha de vencimiento de tarjetas y los usuarios asignados a miembros de la tarjeta.",
    "Attach From...": "Adjuntar De ...",
    "Attach a Link": "Adjuntar un enlace",
    "Attachment": "Adjunto archivo",
    "Attachments": "Archivos adjuntos",
    "Authentication failed": "Error de autenticación",
    "Authorization callback URL": "URL de respuesta de autorización",
    "Authorized OAuth Applications": "Aplicaciones OAuth autorizados",
    "Auto Archive Expired Cards": "Archivo Auto Tarjetas caducadas",
    "Auto Subscription": "Auto suscripción",
    "Automatically archives expired cards.": "Automáticamente archivos caducado tarjetas.",
    "Automatically subscribe a member when he's added to a board": "suscribirse automáticamente miembro cuando se agrega a una tabla",
    "Automatically subscribe a member when he's added to a card": "suscribirse automáticamente miembro cuando se agrega a una tarjeta",
    "Background Photo": "fondo Photo",
    "Base DN": "Base DN",
    "Below GitHub repositories are imported as boards": "A continuación GitHub repositorios se importan como tableros",
    "Bind DN": "DN de enlace",
    "Bind password": "contraseña de enlace",
    "Block": "Bloquear",
    "Blocked": "Obstruido",
    "Board": "Tablero",
    "Board Count": "Conde Junta",
    "Board ID": "ID Board",
    "Board Name": "Nombre del Foro",
    "Board copied successfully.": "Junta copiado correctamente.",
    "Board is been currently imported. Based on the size of file, it may take few seconds to minutes. Please refresh or check after some time..": "Board is been currently imported. Based on the size of file, it may take few seconds to minutes. Please refresh or check after some time..",
    "Board is closed": "Junta está cerrada",
    "Board not found": "Junta no encontrado",
    "Board user role added successfully.": "rol de usuario Junta ha añadido correctamente.",
    "Board wise subscription already enabled": "Junta de suscripción prudente ya está habilitada",
    "Boards": "Juntas",
    "Boards for": "tableros para",
    "Bosh Service URL": "URL del servicio Bosh",
    "Bottom": "Fondo",
    "Browser notification is in enabled in your browser. But, you have turned it off below.": "notificación en el navegador está en activado en su navegador. Sin embargo, se ha apagado a continuación.",
    "By": "Por",
    "CSSilize is our theming partner": "CSSilize es nuestro socio tematización",
    "CSSilize, theming partner": "CSSilize, socio tematización",
    "Calendar": "Calendario",
    "Can view organizations members and can change organizations visibility only.": "Puede ver los miembros de las organizaciones y las organizaciones pueden cambiar la visibilidad solamente.",
    "Can view, create and edit Organizations, view organizations members and change visibility for the organization.": "Puede ver, crear y editar Organizaciones, ver los miembros de las organizaciones y la visibilidad de cambio para la organización.",
    "Can view, create and edit boards, and change settings for the board.": "Se puede ver, crear y editar tablas y cambiar la configuración de la junta.",
    "Can view, create, and view members, but not change settings.": "Se puede ver, crear y ver los miembros, pero no cambiar la configuración.",
    "Can view, create, edit and delete organizations and organizations members, can change organizations visibility,  and can change settings for the organization.": "Se puede ver, crear, editar y eliminar organizaciones y las organizaciones miembros, las organizaciones pueden cambiar la visibilidad, y puede cambiar la configuración de la organización.",
    "Cancel": "Cancelar",
    "Canned Response": "Respuesta enlatada",
    "Card": "Tarjeta",
    "Card # %s": "Tarjeta #%s",
    "Card - %s on %s": "Tarjeta - %s en %s",
    "Card Cover Images Enabled": "Tapa de la tarjeta Imágenes Activado",
    "Card Name": "Nombre de tarjeta",
    "Card Template": "Plantilla de la tarjeta",
    "Card added successfully.": "Card added successfully.",
    "Card level notification #1 - when updating color, due date, description, move, archive, unarchive, delete": "nivel de tarjeta de notificación # 1 - cuando se actualiza el color, fecha de vencimiento, descripción, mover, archivar, desarchivar, eliminar",
    "Card level notification #2 - when updating members": "nivel de tarjeta de notificación # 2 - cuando se actualizan los miembros",
    "Card level notification #3 - when updating labels": "nivel de tarjeta de notificación # 3 - la hora de actualizar las etiquetas",
    "Card level notification #4 - when updating checklist": "nivel de tarjeta de notificación # 4 - al actualizar lista de verificación",
    "Card level notification #5 - when updating attachment": "nivel de tarjeta de notificación # 5 - apego al actualizar",
    "Cards": "Tarjetas",
    "Cards deleted successfully.": "Tarjetas eliminados correctamente.",
    "Change": "Cambio",
    "Change Background": "Cambiar el fondo",
    "Change Language": "Cambiar idioma",
    "Change Password": "Cambia la contraseña",
    "Change Visibility": "cambio Visibilidad",
    "Change permissions": "Cambiar permisos",
    "Chat": "Charla",
    "Checked boards are closed successfully.": "tableros controladas están cerradas correctamente.",
    "Checked user emails are confirmed successfully.": "mensajes de correo electrónico de los usuarios marcados se confirmaron con éxito.",
    "Checked users are blocked successfully.": "usuarios marcados se bloquearon con éxito.",
    "Checked users are deleted successfully.": "usuarios marcados se han eliminado correctamente.",
    "Checked users are unblocked successfully.": "usuarios marcados se desbloquearon con éxito.",
    "Checklist": "Lista de verificación",
    "Checklist completed count": "Lista de verificación de conteo completado",
    "Checklist pending count": "Lista de verificación de conteo pendientes",
    "Checklists": "Las listas de verificación",
    "Choose...": "Escoger...",
    "Clear All Filters": "Borrar todos los filtros",
    "Clear Filter": "Filtro claro",
    "Click ": "Hacer clic",
    "Click here to Reopen Board": "Haga clic aquí para reabrir Junta",
    "Click to star this board. It will show up at top of your boards list.": "Haga clic para protagonizar este tablero. Se mostrará en la parte superior de su lista de planchar.",
    "Client ID:": "Identificación del cliente:",
    "Client Resource Name": "Nombre de recursos del cliente",
    "Client Secret:": "El secreto de cliente:",
    "Close": "Cerca",
    "Close Board": "Cerrar Junta",
    "Closed": "Cerrado",
    "Closed Boards": "Juntas cerradas",
    "Collaborate using Mozilla's TogetherJS": "Colaborar usando TogetherJS de Mozilla",
    "Collaborate/TogetherJS": "Colaborar / TogetherJS",
    "Color": "Color",
    "Coming soon.....": "Próximamente.....",
    "Comment": "Comentario",
    "Comments": "comentarios",
    "Computer": "Computadora",
    "Configure global initial setting for all boards. Note that these settings can be overridden in board level, by accessing \"": "Configurar el ajuste inicial global para todas las placas. Tenga en cuenta que estos ajustes pueden modificarse en el nivel de tabla, accediendo a \"",
    "Configure global initial setting for all users. Note that these settings can be overridden by users in their profile.": "Configurar el ajuste inicial global para todos los usuarios. Tenga en cuenta que estos valores pueden ser anulados por los usuarios en su perfil.",
    "Confirm Email": "Confirmar correo electrónico",
    "Confirm Password": "Confirmar contraseña",
    "Connect With Zapier": "Conectado con Zapier",
    "Connection Details": "Detalles de la conexión",
    "Contact Email Address": "Correo electrónico de contacto",
    "Contact Us": "Contáctenos",
    "Contribute to Translation": "Contribuir a la Traducción",
    "Convert to Card": "Convertir a la tarjeta",
    "Copy": "Dupdo",
    "Copy Board": "Junta copia",
    "Copy Card": "copia de tarjetas",
    "Copy Items From": "Copiar elementos Desde",
    "Copy List": "lista de copias",
    "Copy board": "copia bordo",
    "Copy the code and paste it before the closing &lt;/body&gt; tag": "Copiar el código y pegarlo antes de la etiqueta de cierre </ body>",
    "Copy to...": "Copiar a...",
    "Count": "Contar",
    "Create": "Crear",
    "Create Board": "crear tablero",
    "Create List": "Crear lista",
    "Create Organization": "crear organización",
    "Create card": "crear tarjeta",
    "Create new board": "Crear nueva junta",
    "Created": "Creado",
    "Created by": "Creado por",
    "Creates default lists for each board which are New, Assigned, InProgress, Feedback, Closed.": "Crea listas predeterminadas para cada tabla que son Nuevo, Asignado, InProgress, Comentarios, Cerrado.",
    "Creates new boards for each GitHub repositories.": "Crea nuevas tablas para cada uno de los repositorios de GitHub.",
    "Creates users with password \"restya\" and email as empty for each repository users from GitHub.": "Crea usuarios con contraseña \"restya\" y el correo electrónico como vacío para cada uno de los usuarios del repositorio GitHub.",
    "Custom": "Personalizado",
    "DB Host": "anfitrión DB",
    "DB Name": "Nombre DB",
    "DB Password": "DB contraseña",
    "DB Port": "Puerto DB",
    "DB Username": "Nombre de usuario DB",
    "Dashboard": "Tablero",
    "Dashboard Charts": "Gráficos del tablero de instrumentos",
    "Date": "Fecha",
    "Default Auto Subscription": "Por defecto Auto suscripción",
    "Default Card Open": "Por defecto Open Card",
    "Default Desktop Notification": "Por defecto de notificación del escritorio",
    "Default Email Notification": "Notificación por correo electrónico predeterminado",
    "Default Language": "Idioma predeterminado",
    "Delete": "Borrar",
    "Delete All": "Eliminar todos",
    "Delete All Card": "Eliminar toda la tarjeta de",
    "Delete All List": "Eliminar todo Lista",
    "Delete Attachment": "eliminar datos adjuntos",
    "Delete Card": "eliminar la tarjeta",
    "Delete Checklist": "borrar Lista de verificación",
    "Delete Comment": "Eliminar comentario",
    "Delete Label?": "Eliminar la etiqueta?",
    "Delete List": "eliminar lista",
    "Delete Organization": "eliminar Organización",
    "Delete This Checklist": "Eliminar esta lista de verificación",
    "Delete User": "Borrar usuario",
    "Delete background photo": "Eliminar fondo de la foto",
    "Delete this Checklist": "Eliminar esta lista de verificación",
    "Delete this List": "Eliminar la lista",
    "Deleting a checklist is permanent and there is no way to get it back.": "Eliminación de una lista de control es permanente y no hay manera de recuperarlo.",
    "Deleting a comment is forever. There is no undo.": "La eliminación de un comentario es para siempre. No se puede deshacer.",
    "Deleting a item is permanent and there is no way to get it back.": "Eliminación de un elemento es permanente y no hay manera de recuperarlo.",
    "Deleting an attachment is permanent. There is no undo.": "Eliminación de un archivo adjunto es permanente. No se puede deshacer.",
    "Deleting an background photo. There is no undo.": "La eliminación de una foto de fondo. No se puede deshacer.",
    "Deleting an organization is permanent. Are you sure you want to delete this organization? There is no undo. Boards with this organization won't be deleted. Your boards in this organization will appear in your personal boards list.": "La eliminación de una organización es permanente. ¿Está seguro de que quiere eliminar esta organización? No se puede deshacer. No se eliminarán los tableros con esta organización. Sus juntas en esta organización van a aparecer en la lista de tablas de personal.",
    "Deleting an organization is permanent. There is no undo.": "La eliminación de una organización es permanente. No se puede deshacer.",
    "Deleting an user is permanent. There is no undo.": "Eliminación de un usuario es permanente. No se puede deshacer.",
    "Description": "Descripción",
    "Desktop Notification": "Notificación de escritorio",
    "Desktop notification": "notificación de escritorio",
    "Developer applications": "aplicaciones para desarrolladores",
    "Different people may use different naming for Todo, Doing and Done. So, it is usually difficult to identify what are actually in Todo, Doing and Done. Below, you can configure how the lists have to be recognized. For a list, you can configure its indicator icon and its color too.": "Diferentes personas pueden usar diferentes nombres para Todo, hacer y lo hecho. Así que, por lo general es difícil identificar lo que son en realidad en Todo, hacer y lo hecho. A continuación, se puede configurar la forma en las listas tienen que ser reconocidos. Para obtener una lista, puede configurar su icono indicador y su color también.",
    "Disable it in Admin Control Panel for default behavior": "Desactivarlo en el Panel de control de administración del comportamiento por defecto",
    "Disabled": "Discapacitado",
    "Do not close or refresh this window": "No cerrar o volver a cargar esta ventana",
    "Doing": "Obra",
    "Doing Color": "haciendo color",
    "Doing Icon": "haciendo Icono",
    "Don't send welcome email": "No enviar correo electrónico de bienvenida",
    "Done": "Hecho",
    "Done Color": "hecho en color",
    "Done Icon": "hecho Icono",
    "Download": "Descargar",
    "Drop Files Here": "Aquí soltar archivos",
    "Drop files to upload": "Soltar archivos para subir",
    "Dropbox": "Dropbox",
    "Dropbox App Key": "Dropbox App clave",
    "Due Date": "Fecha de vencimiento",
    "Due Date Notification": "Fecha de vencimiento Notificación",
    "Due date": "Fecha de vencimiento",
    "Due in the next day": "Debido al día siguiente",
    "Due in the next month": "Debido en el próximo mes",
    "Due in the next week": "Debido en la próxima semana",
    "Edit": "Editar",
    "Edit Board User Role": "Editar Junta rol de usuario",
    "Edit Card Info": "Editar información de la tarjeta",
    "Edit Labels": "Editar etiquetas",
    "Edit OAuth application": "aplicación de edición de OAuth",
    "Edit Organization User Role": "Editar Organización rol de usuario",
    "Edit Role": "Modificar rol",
    "Edit Title": "Editar Título",
    "Editor": "Editor",
    "ElasticSearch": "Elasticsearch",
    "Email": "Email",
    "Email Content": "contenido de correo electrónico",
    "Email Notification": "Notificación de correo electrónico",
    "Email Notifications": "Notificaciónes de Correo Electrónico",
    "Email Template has been updated successfully.": "Plantilla de correo electrónico se ha actualizado correctamente.",
    "Email Template not updated properly.": "Plantilla de correo electrónico no se actualiza correctamente.",
    "Email Templates": "Plantillas de correo electrónico",
    "Email address": "Dirección de correo electrónico",
    "Email address already exist. User Profile could not be updated. Please, try again.": "dirección de correo electrónico ya existe. Perfil de usuario no se pudo actualizar. Por favor, inténtelo de nuevo.",
    "Email address already exist. Your registration process is not completed. Please, try again.": "dirección de correo electrónico ya existe. Su proceso de registro no se ha completado. Por favor, inténtelo de nuevo.",
    "Email for this card": "Correo electrónico para esta tarjeta",
    "Email not associated for this LDAP account.": "El correo electrónico no asociada a esta cuenta LDAP.",
    "Email or Username": "Correo electrónico o nombre de usuario",
    "Email or Username or LDAP Login": "E-mail o nombre de usuario o de entrada LDAP",
    "Email to board settings": "Correo electrónico a ajustes de la tarjeta",
    "Embed front-end widget similar to Samanage in a website to receive tickets from customers": "front-end incrustar Reproductor similar a SAManage en un sitio web para recibir entradas de clientes",
    "Enable Card Cover Images": "Activar imágenes de la tarjeta de la cubierta",
    "Enable Desktop Notification": "Habilitar notificación de escritorio",
    "Enable SSL Connectivity ": "Permitir la conectividad SSL",
    "Enable collaboration using Mozilla\\'\\s TogetherJS": "Permitir la colaboración usando TogetherJS Mozilla \\ '\\ s",
    "Enabled": "Activado",
    "Enabled Login Options": "Opciones Iniciar sesión habilitados",
    "Enables automated archiving for expired cards.": "Permite el archivado automatizado para tarjetas caducadas.",
    "Enables importing projects and tickets from GitHub": "Permite la importación de proyectos y entradas de GitHub",
    "Enables integration with XMPP based chat.": "Permite la integración con el chat basado en XMPP.",
    "Enables posting to Slack from Restyaboard": "Permite la publicación de la holgura de Restyaboard",
    "Enables users to login using their LDAP accounts.": "Permite a los usuarios iniciar sesión con sus cuentas LDAP.",
    "End Date": "Fecha final",
    "End Session": "Sesión final",
    "Enter a new Password": "Introduzca una nueva contraseña",
    "Enter abc music notation. May choose from": "Introduzca abc notación musical. Puede elegir",
    "Enter organization name": "Introduce el nombre de la organización",
    "Enter your email and we will send new password.": "Introduzca su correo electrónico y le enviaremos una nueva contraseña.",
    "Estimated Time Custom Field": "Tiempo estimado de campo personalizado",
    "Estimated Time Tracking": "Tiempo estimado Seguimiento",
    "Expired cards will then be automatically archived": "tarjetas caducadas a continuación, se archivan automáticamente",
    "Fetches your Slack channels and creates a mapping with your assigned board names, and stores them in localforage.": "Obtiene sus canales de tensión y crea una asignación de mesa con sus nombres asignados, y los almacena en localforage.",
    "File extension not supported. It supports only jpg, png, bmp and gif.": "extensión de archivo no es compatible. Es compatible con JPG solamente, PNG, BMP y GIF.",
    "Filter Cards": "Tarjetas de filtro",
    "Filter by activities": "Filtrar por actividades",
    "Filter by comments": "Filtrar por comentarios",
    "Find boards by name...": "Encuentra juntas por nombre ...",
    "Flickr": "Flickr",
    "Flickr API Key": "Flickr clave de API",
    "For Restyaboard theming, website designing or mobile apps. Starting from $35": "Para Restyaboard tematización, diseño de página web o aplicaciones móviles. A partir entre $ 35",
    "For more details about support desk, please click <a href='http://restya.com/board/apps/r_support_app' target='_blank'>here</a>": "Para más detalles sobre el escritorio de soporte, por favor haga clic aquí",
    "Forgot Password": "Se te olvidó tu contraseña",
    "Forgot your password": "Olvidaste tu contraseña",
    "From": "De",
    "From Email Address": "De la dirección de correo electrónico",
    "Full Name": "Nombre completo",
    "Gantt View": "Vista de Gantt",
    "GitHub Client ID": "GitHub Client ID",
    "GitHub Client Secret": "GitHub secreto de cliente",
    "GitHub OAuth Token URL": "URL GitHub OAuth de emergencia",
    "Grid": "Cuadrícula",
    "Guest": "Huésped",
    "Help desk or support ticket system or customer service software using Restyaboard.": "mesa de ayuda o el sistema de ticket de soporte o servicio al cliente de software utilizando Restyaboard.",
    "Hide Card ID": "Ocultar tarjeta de identificación",
    "Hide Card ID from cards listing as in Trello": "Ocultar ID de tarjeta de tarjetas de anuncio, como en Trello",
    "Hides Card ID from cards listing as in Trello": "Oculta de tarjetas de identificación de las tarjetas como en el listado Trello",
    "Homepage URL": "URL de la Pagina Principal",
    "How it works": "Cómo funciona",
    "ID": "CARNÉ DE IDENTIDAD",
    "IMAP": "IMAP",
    "IP": "IP",
    "If any above criteria is not matched, issue will be added as a card in \"New\" list.": "Si alguna criterios anteriores no se corresponde, cuestión se añade como una tarjeta en la lista de \"Nuevo\".",
    "If issue assigned to user, issue will be added as a card in \"Assigned\" list.": "Si el problema asignado a usuario, cuestión se añade como una tarjeta en la lista de \"Asignado\".",
    "If issue comment count is not equal zero, issue will be as a card added in \"Feedback\" list.": "Si el problema comentario recuento no es igual a cero, la emisión será como una tarjeta añadida en la lista de \"Feedback\".",
    "If issue has milestone date, issue will be added as a card in \"InProgress\" list.": "Si el problema tiene fecha de hito, tema será añadido como una tarjeta en la lista de \"InProgress\".",
    "If issue state is not equal to open, issue will be added as a card in \"Closed\" list": "Si el estado asunto no es igual a abrir, cuestión se añade como una tarjeta en la lista de \"Cerrado\"",
    "If the board is not in a Slack channel, script creates a new Slack channel using board name and post the comment to it.": "Si la junta no se encuentra en un canal Slack, script crea un nuevo canal de parafina utilizando el nombre de tabla y publicar el comentario a la misma.",
    "If viewing a card, \"t\" will edit the title. If hovering over a card, \"t\" will open the card and edit the title.": "Si está viendo una tarjeta, \"t\" puede editar el título. Si se cierne sobre una tarjeta, \"t\" se abrirá la tarjeta y editar el título.",
    "Import Board from Trello": "Junta de importación de Trello",
    "Import Board from Wekan": "Junta de importación de Wekan",
    "Import Groups from LDAP into Organizations and put users under organization. If this option is unchecked, only the users will be imported (not organization)": "Grupos de importación de LDAP en organizaciones y poner a los usuarios en virtud de organización. Si esta opción no está marcada, sólo se importarán los usuarios (no organización)",
    "Import LDAP users": "Importar usuarios LDAP",
    "Import SEO Checklists Board failed": "Importación SEO Junta listas de control no",
    "Import Template": "Importar plantilla",
    "Import Website QA Checklists Board failed": "Importación sitio de la Junta de control de calidad listas de control no",
    "Import from GitHub": "Importar desde GitHub",
    "Import users": "importación de usuarios",
    "Import your GitHub repositories as boards and issues as card for the board.": "Importa tus repositorios de GitHub como tableros y cuestiones como la tarjeta para la junta.",
    "Importing": "Importador",
    "In order to get email notification, you should subscribe to the card, list or board. In case, if someone mentions you with @": "Con el fin de recibir una notificación de correo electrónico, debe suscribirse a la carta, lista o tabla. En el caso, si alguien le menciona con @",
    "In this board": "En este tablero",
    "Inactive": "Inactivo",
    "Incoming Mail Server": "Servidor de correo entrante",
    "Index Name": "El nombre de índice",
    "Info": "información",
    "Initials": "Iniciales",
    "Insert New Card": "Inserte una nueva tarjeta",
    "Inserts every issue as a card in the list based on following criteria:": "Inserta cada tema como una tarjeta en la lista en función de los siguientes criterios:",
    "Inserts issue comments to respective card comments.": "Inserciones emitir comentarios a los respectivos comentarios de la tarjeta.",
    "Install this webapp to your phone": "Instalar esta aplicación web en su teléfono",
    "Instant Add Card": "Agregar tarjeta instantánea",
    "Instantly, Send email notification every 5 minutes": "Al instante, enviar notificaciones por correo electrónico cada 5 minutos",
    "Invalid Activation URL": "La activación URL inválida",
    "It is used in all outgoing emails": "Se utiliza en todos los correos electrónicos salientes",
    "Item Options": "Elemento Opciones",
    "JAXL DEBUG": "Depurar la ira",
    "Jabber Host": "Jabber anfitrión",
    "Join Now": "Únete ahora",
    "Keep Cards": "Mantenga las tarjetas",
    "Keep...": "Guardar...",
    "Keyboard Shortcuts": "Atajos de teclado",
    "LDAP": "LDAP",
    "LDAP Welcome": "Bienvenido LDAP",
    "LDAP authentication failed.": "La autenticación LDAP falló.",
    "LDAP configuration": "configuración LDAP",
    "LDAP connection failed.": "conexión LDAP falló.",
    "LDAP server connection failed.": "conexión con el servidor LDAP falló.",
    "Label": "Etiqueta",
    "Label Icon": "etiqueta de icono",
    "Labels": "Etiquetas",
    "Labels deleted successfully.": "Las etiquetas han eliminado correctamente.",
    "Last activity": "Última actividad",
    "Last week": "La semana pasada",
    "Learn more": "Aprende más",
    "Leave": "Salir",
    "Leave from board": "Deja de junta",
    "Leave organization": "Deja organización",
    "Link to this card": "Enlace a esta tarjeta",
    "List": "Lista",
    "List Actions": "Lista de acciones",
    "List ID": "lista de ID",
    "List Name": "Lista de nombres",
    "List level notification - when updating color, card, move, archive, unarchive, delete": "notificación de nivel de lista - al actualizar el color, tarjeta, mover, archivar, desarchivar, eliminar",
    "List wise subscription already enabled": "Lista de suscripción prudente ya está habilitada",
    "Lists deleted successfully.": "Listas han eliminado correctamente.",
    "Load More": "Carga más",
    "Load more activities": "Cargar más actividades",
    "Loading...": "Cargando...",
    "Login": "Iniciar sesión",
    "Login IP": "Iniciar sesión IP",
    "Login Time": "Tiempo de Sesión",
    "Login With GitHub": "Entrar con GitHub",
    "Login With Slack": "Entrar con holgura",
    "Login failed": "error de inicio de sesion",
    "Logout": "Cerrar sesión",
    "Markdown": "Reducción",
    "Member": "Miembro",
    "Member %s": "Miembro %s",
    "Member Activities": "Actividades de los miembros",
    "Members": "miembros",
    "Mention a member": "Mencionar un miembro",
    "More": "Más",
    "More About MyRestyaboards App": "Más Acerca de MyRestyaboards App",
    "More Actions": "Mas acciones",
    "More options share, print, export, and delete.": "Más opciones de compartir, imprimir, exportar y eliminar.",
    "Move": "Movimiento",
    "Move All Cards in This List": "Mover todas las cartas en esta lista",
    "Move All Cards in this List": "Mover todas las cartas en la lista",
    "Move Card": "Tarjeta de movimiento",
    "Move List": "Lista Mover",
    "My Boards": "Mis tableros",
    "My Cards Filter": "Mi tarjetas de filtro",
    "MyRestyaboards - Single unified notifier app to track many Restyaboards. Available in AppStore.": "- MyRestyaboards aplicación individual notificador unificada para realizar un seguimiento de muchos Restyaboards. Disponible en la AppStore.",
    "NOTE: Changes made in Restyaboard won't instantly update to Google Calendar. We estimate that Google Calendar update their external feeds approximately once per day, but that is dependent on Google Calendar.": "NOTA: Los cambios realizados en Restyaboard no se actualizarán al instante a Google Calendar. Estimamos que Google Calendar actualizar sus alimentaciones externas aproximadamente una vez por día, pero eso depende de Google Calendar.",
    "Name": "Nombre",
    "Navigate Cards": "Navegar Tarjetas",
    "Never, Don't send email notifications": "Nunca, no enviar notificaciones por correo electrónico",
    "New Board": "Nuevo tablero",
    "New Board User": "Usuario nuevo Consejo",
    "New Organization": "nueva Organización",
    "New and confirm password field must match, please try again.": "Nueva y Confirmar contraseña debe coincidir, por favor, inténtelo de nuevo.",
    "New application": "Nueva aplicación",
    "No %s available": "Sin %s disponibles",
    "No %s available.": "Sin %s disponible.",
    "No record found": "Ningún record fue encontrado",
    "No record found.": "Ningún record fue encontrado.",
    "No repositories found": "No se encontraron depósitos",
    "None": "Ninguna",
    "Normal": "Normal",
    "Note that this is a paid integration. Contact us to get a quote": "Tenga en cuenta que se trata de una integración pagada. En contacto con nosotros para obtener un presupuesto",
    "Note: Notifications have been disabled in this browser.": "Nota: Las notificaciones se han desactivado en este navegador.",
    "Notifications": "Notificaciones",
    "OAuth application deleted successfully.": "solicitud de OAuth eliminado con éxito.",
    "OAuth application has been added successfully.": "solicitud de OAuth se ha añadido con éxito.",
    "OAuth application has been updated successfully.": "solicitud de OAuth se ha actualizado correctamente.",
    "OAuth application not added successfully.": "solicitud de OAuth no ha añadido correctamente.",
    "OAuth application not updated successfully.": "solicitud de OAuth no ha actualizado correctamente.",
    "Old Password": "Contraseña anterior",
    "Open": "Abierto",
    "Open Card": "Open Card",
    "Open Card Filter Menu": "Menú Filtro abierta tarjeta",
    "Open Shortcuts Page": "Abrir teclas de atajo Página",
    "Options": "opciones",
    "Organization": "Organización",
    "Organization %s": "Organización %s",
    "Organization User": "usuario organización",
    "Organization deleted successfully.": "Organización eliminado con éxito.",
    "Organization name is empty": "Nombre de la organización está vacía",
    "Organization user role added successfully.": "rol de usuario Organización añadido correctamente.",
    "Organizations": "organizaciones",
    "Organizations Count": "organizaciones Count",
    "Overall": "En general",
    "Overall Doing": "haciendo general",
    "Overall Done": "En general Hecho",
    "Overall Todo": "Overall Todo",
    "Overdue": "Atrasado",
    "Owner": "Propietario",
    "Owner %s": "Propietario %s",
    "Paging Count": "Conde de paginación",
    "Password": "Contraseña",
    "Password has been changed successfully.": "Contraseña se ha cambiado correctamente.",
    "Password. Minimum 6 characters, Maximum 256 characters and white space not allowed": "Contraseña. Mínimo 6 caracteres, máximo 256 caracteres y espacios en blanco no deseados",
    "Paste any link here": "Pegar cualquier enlace aquí",
    "Patterns and Textures": "Patrones y Texturas",
    "Periodically, Send email notification every 1 hour": "Periódicamente, enviar notificaciones por correo electrónico cada 1 hora",
    "Photos": "fotos",
    "Please Select": "Por favor seleccione",
    "Please enter valid url": "Please enter valid url",
    "Please refer to <a href=\"http://restya.com/board/integrations\" target=\"_blank\" class=\"text-primary\">Integration document</a> for how to use your \"access token\" in Zapier.": "Por favor, consulte el documento Integración de cómo utilizar el \"token de acceso\" en Zapier.",
    "Please select atleast one record!": "Por favor, seleccione al menos un registro!",
    "Please select organization": "Por favor, seleccione la organización",
    "Port": "Puerto",
    "Position": "Posición",
    "Powered by": "Energizado por",
    "Print...": "Impresión...",
    "Private": "Privado",
    "Private %s": "Privada %s",
    "Productivity Beats": "Golpes de productividad",
    "Productivity Beats - %s": "Productividad Beats - %s",
    "Profile": "Perfil",
    "Protocol Version": "Protocol Version",
    "Public": "Público",
    "Public %s": "%s pública",
    "QR code": "Código QR",
    "Recent activity": "Actividad reciente",
    "Refine Your Desktop Notification": "Refinar su notificación en el escritorio",
    "Refresh": "Refrescar",
    "Register": "Registro",
    "Register a new OAuth application": "Registrar una nueva aplicación de OAuth",
    "Register a new application in GitHub in this URL <a href='https://github.com/settings/applications/new' target='_blank'>https://github.com/settings/applications/new</a> with providing below details,<br/>Application Name: ##SITE_NAME##<br/>Homepage URL: ##SITE_URL##<br/>Application description: Give some description about your site<br/>Authorization callback URL: ##SITE_URL##/apps/r_import_github/login.html": "Registrar una nueva aplicación en GitHub en este URL https://github.com/settings/applications/new de proporcionar detalles a continuación, Nombre de la aplicación: ## ## SITE_NAME URL Inicio: ## SITE_URL ## Descripción de la aplicación: Dar alguna descripción acerca su sitio de Autorización de URL de respuesta: ## SITE_URL ## / aplicaciones / r_import_github / login.html",
    "Register a new application in Slack in this URL <a href='https://api.slack.com/applications/new' target='_blank'>https://api.slack.com/applications/new</a> with providing below details,<br/>App Name: ##SITE_NAME##<br/>Short Description: Give some description about your site<br/>Describe what your app does on Slack (3-5 sentences): Give some description about what your app does on Slack<br/>Redirect URI(s): ##SITE_URL##/apps/r_slack/login.html": "Registrar una nueva aplicación en Slack en este URL https://api.slack.com/applications/new de proporcionar detalles a continuación, nombre de la aplicación: ## SITE_NAME ## Descripción breve: Descripción Piense un poco acerca de su sitio Describa lo que hace en su aplicación holgura (3-5 oraciones): Da una cierta descripción sobre lo que su aplicación hace de holgura redirigida URI (s): ## SITE_URL ## / aplicaciones / r_slack / login.html",
    "Register application": "Register aplicación",
    "Registered": "Registrado",
    "Remove": "retirar",
    "Remove %s from %s Boards? The member will be removed from all cards on this board.": "Retire %s de Juntas %s? El miembro será retirado de todas las cartas sobre este tablero.",
    "Remove Member": "Eliminar miembro",
    "Remove all access to the organization.  The member will remain on all their boards in this organization.": "Retire todos los accesos a la organización. El miembro permanecerá en todas sus juntas en esta organización.",
    "Remove all access to the organization.  The member will remain on all their boards in this organization. They will receive a notification.": "Retire todos los accesos a la organización. El miembro permanecerá en todas sus juntas en esta organización. Ellos recibirán una notificación.",
    "Remove from board": "Retire del tablero",
    "Remove from organization": "Sacar de la organización",
    "Rename": "Rebautizar",
    "Rename Board": "Cambiar el nombre de Junta",
    "Reopen": "Reabrir",
    "Reopen Board": "Vuelva a abrir Junta",
    "Reply": "Respuesta",
    "Reply To": "Responder a",
    "Reply To Email Address": "Correo electrónico de respuesta Dirección",
    "Revoke": "Revocar",
    "Role": "Papel",
    "Role Settings": "Configuración de rol",
    "Role added successfully.": "El papel ha añadido correctamente.",
    "Role deleted successfully.": "Papel eliminado con éxito.",
    "Role has been updated successfully.": "El papel se ha actualizado correctamente.",
    "Roles": "Roles",
    "SEO Checklist": "Lista de verificación de SEO",
    "SEO Checklists Board create failed": "SEO Junta listas de verificación Error de creación",
    "SEO Checklists Board created": "SEO Junta listas de control creado",
    "Save": "Salvar",
    "Scan QR code in iPhone or iPad Safari. Will launch MyRestyaboards app.": "Escanear la imagen en iPhone o iPad Safari. Pondrá en marcha MyRestyaboards aplicación.",
    "Search": "Buscar",
    "Search Card": "búsqueda de Cartas",
    "Search Member": "Buscar un miembro",
    "Search Members": "búsqueda Usuarios",
    "Search for a card to copy": "Buscar una carta para copiar",
    "Search for a person in %s by name or email address.": "Búsqueda de una persona en %s por su nombre o dirección de correo electrónico.",
    "Select": "Seleccionar",
    "Select Template": "Seleccionar plantilla",
    "Select Visibility": "Selecciona Visibilidad",
    "Select a color": "Seleccione un color",
    "Send": "Enviar",
    "Send to board": "Enviar a bordo",
    "Server": "Servidor",
    "Server Details": "Detalles del servidor",
    "Server Host": "servidor host",
    "Server Port": "Puerto de servicio",
    "Server URL: Provide server URL, e.g., http://localhost:9200/<br/>Index Name: Used to prefix index names to avoid potential collisions. e.g., restya": "URL del servidor: Proporcionar URL del servidor, por ejemplo, http: // localhost: 9200 / Índice Nombre: Se utiliza para prefijar los nombres de índice para evitar posibles colisiones. por ejemplo, restya",
    "Settings": "ajustes",
    "Settings not updated properly.": "Los ajustes no se actualizan correctamente.",
    "Settings updated successfully.": "Ajustes actualizado correctamente.",
    "Share and more...": "Compartir y más ...",
    "Shortcuts": "Los accesos directos",
    "Show Attachments": "Mostrar Adjuntos",
    "Show Chat History": "Mostrar historial de chat",
    "Site Name": "Nombre del sitio",
    "Site Timezone": "Zona horaria del sitio",
    "Site is in offline": "El sitio está en línea",
    "Slack": "Flojo",
    "Slack Client ID": "ID de cliente de holgura",
    "Slack Client Secret": "Slack clave secreta de cliente",
    "Slack OAuth Token URL": "Holgura URL de OAuth de emergencia",
    "Something users will recognize and trust": "algo que los usuarios van a reconocer y confiar",
    "Sorry, LDAP users limit exceed.": "En este momento, los usuarios de LDAP limitan superar.",
    "Sorry, attachment not added. Internet connection not available.": "Lo sentimos, no añadió archivo adjunto. conexión a Internet no está disponible.",
    "Sorry, login failed. Either your username or password are incorrect or admin deactivated your account.": "Lo sentimos, no inicio de sesión. Puede ser que su nombre de usuario o contraseña son incorrectos o desactivan su cuenta de administrador.",
    "Sorry, login failed. Internet connection not available.": "Lo sentimos, no inicio de sesión. conexión a Internet no está disponible.",
    "Sort": "Ordenar",
    "Space is not allowed": "No se permite el espacio",
    "Star": "Estrella",
    "Starred Boards": "Juntas con Estrella",
    "Start Date": "Fecha de inicio",
    "Start Session": "Inicio de sesión",
    "Start TogetherJS": "Inicio TogetherJS",
    "Subject": "Tema",
    "Submit": "Enviar",
    "Subscribe": "Suscribir",
    "Subscribed": "suscrito",
    "Support Desk": "Support Desk",
    "Switch to Cards": "Cambiar a Tarjetas",
    "Switch to lists": "Cambiar a listas",
    "Sync with Google Calendar: To add iCal feed URL in Google calendar please refer, %s": "Sincronizar con Google Calendar: Para añadir URL del feed iCal en el calendario de Google, consulte, %s",
    "Syncing...": "La sincronización ...",
    "System": "Sistema",
    "Technologies and Components": "Tecnologías y Componentes",
    "Template": "Modelo",
    "Template added successfully": "Plantilla añadido correctamente",
    "The board must be added to an org to enable this.": "La junta debe ser añadido a un organigrama para permitir esto.",
    "The full URL to your application homepage": "La URL completa de su página de inicio de aplicaciones",
    "Theming/CSSilize": "Tematización / CSSilize",
    "There is no undo. This will remove All Archive Cards and destroy its history.": "No se puede deshacer. Esto eliminará todos los archivos de felicitación y destruir su historia.",
    "There is no undo. This will remove All Archive Lists and destroy its history.": "No se puede deshacer. Esto eliminará Listas Todos los Archivos y destruir su historia.",
    "There is no undo. This will remove this label from all cards and destroy its history.": "No se puede deshacer. Esto eliminará esta etiqueta de todas las tarjetas y destruir su historia.",
    "Third Party API": "API de terceros",
    "This app creates a new board and imports readymade QA checklist of best practices for any new website": "Esta aplicación crea una nueva junta e importa lista de verificación de control de calidad readymade de las mejores prácticas para cualquier nueva página web",
    "This app creates a new board and imports readymade SEO checklist of essential SEO tips and tasks for any new website": "Esta aplicación crea una nueva junta e importa lista de verificación de SEO readymade de consejos de SEO esenciales y tareas para cualquier nueva página web",
    "This app generates \"access token\" that you should use it in Zapier to connect with your Restyaboard account.": "Esta aplicación genera \"token de acceso\" que se debe utilizar en Zapier a conectar con su cuenta Restyaboard.",
    "This board is private. Only people added to the board can view and edit it.": "Esta placa es privada. Sólo las personas añaden a la junta puede verla y editarla.",
    "This board is public. It's visible to anyone with the link and will show up in search engines like Google. Only people added to the board can edit.": "Esta placa es público. Es visible para cualquier persona con el enlace y se mostrará en los motores de búsqueda como Google. Sólo personas que se agregan a la placa puede editar.",
    "This board is visible to members of the organization. Only people added to the board can edit.": "Esta placa es visible para los miembros de la organización. Sólo personas que se agregan a la placa puede editar.",
    "This board may be private.": "Esta placa puede ser privado.",
    "This board will be": "Esta placa será",
    "This card is archived.": "Esta tarjeta está archivado.",
    "This is a simple sample App to show the possibilities of App platform": "Esta es una muestra sencilla aplicación para mostrar las posibilidades de la plataforma de aplicaciones",
    "This organization is private. It's not indexed or visible to those outside the org.": "Esta organización es privada. No es indexado o visible a aquellos fuera de la org.",
    "This organization is public. It's visible to anyone with the link and will show up in search engines like Google. Only those invited to the org can add and edit org boards.": "Esta organización es público. Es visible para cualquier persona con el enlace y se mostrará en los motores de búsqueda como Google. Sólo los invitados a la org puede añadir y editar tablas de organigramas.",
    "This will remove all the cards in this list from the board. To view archived cards and bring them back to the board, click \"Menu\" > \"Archived Items\".": "Esto eliminará todas las cartas en esta lista del tablero. Para ver las tarjetas archivadas y llevarlos de vuelta a la tarjeta, haga clic en \"Menú\"> \"Contenido archivado\".",
    "This will remove list from the board. To view archived lists and bring them back to the board, click \"Settings\" > \"Archived Items\" > \"Switch to lists\".": "Esto eliminará la lista del tablero. Para ver las listas archivadas y llevarlos de vuelta a la tarjeta, haga clic en \"Configuración\"> \"Contenido archivado\"> \"Cambiar a listas\".",
    "This will remove list from the board. You can't undo the list after delete.": "Esto eliminará la lista del tablero. No se puede deshacer la lista después de borrar.",
    "Tickets will be stored in TODO board and under TODO list in a card, Click here to <a title=\"Settings\" href=\"#/apps/r_support_app\" class=\"text-primary\">Change Settings</a>": "Las entradas se almacenan en tablero de TODO y bajo lista de cosas en una tarjeta, haga clic aquí para cambiar los ajustes",
    "Time": "Hora",
    "Timezone": "Zona horaria",
    "Tip: You can drag and drop files and links onto cards to upload them.": "Consejo: Puede arrastrar y soltar archivos y enlaces en tarjetas de subirlos.",
    "Title": "Título",
    "To add/reply cards via email you must set up a secret email account with IMAP access. This should support plus addressing and has to be dedicated to handle replying through email feature. Suggested email address is rbreply@yourdomain.tld": "Para añadir / tarjetas de respuesta por correo electrónico, debe configurar una cuenta de correo electrónico secreto con el acceso IMAP. Esto debería apoyar más el frente y tiene que ser dedicado a manejar respondiendo través de la función de correo electrónico. dirección de correo electrónico está sugerido rbreply@yourdomain.tld~~V~~singular~~3rd",
    "To enable browser notification": "Para habilitar la notificación en el navegador",
    "Today": "Hoy",
    "Today Doing": "hoy Hacer",
    "Today Done": "hoy Done",
    "Today Todo": "Today Todo",
    "Todo": "Todo",
    "Todo Color": "Todo Color",
    "Todo Icon": "Todo Icon",
    "Todo, Doing, Done are as configured in": "Todo, haciendo, Hecho están configurados como en",
    "TogetherJS": "TogetherJS",
    "Toggle Board Menu": "Tarjeta del menú de palanca",
    "Toggle Dropdown": "Alternar desplegable",
    "Toggle navigation": "Navegación de palanca",
    "Top": "Parte superior",
    "Transforms Restyaboard into an easy support desk software. Comes with support widget that captures support requests from users.": "Restyaboard transforma en un software fácil de servicio de soporte. Viene con soporte para widgets que captura las solicitudes de apoyo de los usuarios.",
    "Unable to change password. Please try again.": "No se puede cambiar la contraseña. Por favor, inténtelo de nuevo.",
    "Unable to copy the board.": "No se puede copiar el tablero.",
    "Unable to import. please try again.": "No se puede importar. Por favor, inténtelo de nuevo.",
    "Unable to update. Please try again.": "No se puede actualizar. Por favor, inténtelo de nuevo.",
    "Unassigned": "sin asignar",
    "Unblock": "Desatascar",
    "Unblocked": "desbloqueado",
    "Unconfirmed": "Inconfirmado",
    "Undo": "Deshacer",
    "Undo Succeed": "deshacer éxito",
    "Unstar": "No destacar",
    "Unsubscribe": "Darse de baja",
    "Unsubsribe": "Unsubsribe",
    "Unvote": "unvote",
    "Update": "Actualizar",
    "Update application": "aplicación de actualización",
    "Updated successfully.": "Actualizado correctamente.",
    "Upload Avatar": "Subir Avatar",
    "Upload json file exported from Trello.": "Cargar el archivo JSON exportado de Trello.",
    "Upload json file exported from Wekan.": "Cargar el archivo JSON exportado de Wekan.",
    "Use \"f\" to open the card filter menu.": "Use \"f\" para abrir el menú de filtro tarjeta.",
    "Use \"x\" to clear all active card filters.": "Use \"x\" para borrar todos los filtros de tarjetas activas.",
    "User": "Usuario",
    "User (%s)": "Usuario (%s)",
    "User Activation": "La activación de usuario",
    "User Profile could not be updated. Please, try again.": "Perfil de usuario no se pudo actualizar. Por favor, inténtelo de nuevo.",
    "User Profile has been updated.": "Perfil de usuario se ha actualizado.",
    "User activities......": "las actividades del usuario ......",
    "User added successfully.": "Usuario añadido correctamente.",
    "User deleted successfully.": "Usuario eliminado con éxito.",
    "User records not available.": "Los registros de usuario no está disponible.",
    "User removed from this organization": "Usuario retira de esta organización",
    "Username": "Nombre de usuario",
    "Username already exist. User Profile could not be updated. Please, try again.": "Username already exist. User Profile could not be updated. Please, try again.",
    "Username already exists. Your registration process is not completed. Please, try again.": "Nombre de usuario ya existe. Su proceso de registro no se ha completado. Por favor, inténtelo de nuevo.",
    "Username. Minimum 3 characters and Maximum 15 characters and spaces not allowed": "Nombre de usuario. Mínimo 3 caracteres y un máximo de 15 caracteres y espacios no permitidos",
    "Users": "usuarios",
    "Users Count": "Los usuarios Count",
    "Users and organizations imported successfully.": "Los usuarios y las organizaciones importan correctamente.",
    "Users imported successfully.": "Los usuarios han importado correctamente.",
    "Version": "Versión",
    "View all activity": "Ver toda la actividad",
    "View in iOS App": "Ver en iOS App",
    "View member's board activity": "Ver tabla de la actividad del miembro",
    "Viewer": "Espectador",
    "Visibility": "Visibilidad",
    "Visit CSSilize": "visita CSSilize",
    "Vote": "Votar",
    "Votes": "Votos",
    "We will send this mail to user, when admin change users password.": "Vamos a enviar este mensaje al usuario, cuando los usuarios cambian la contraseña de administrador.",
    "We will send this mail, One day before when the card due date end.": "Vamos a enviar este correo, un día antes cuando la tarjeta extremo fecha de vencimiento.",
    "We will send this mail, when admin imports from LDAP.": "Vamos a enviar este correo, cuando las importaciones de administración de LDAP.",
    "We will send this mail, when user activities in this site.": "Vamos a enviar este correo, cuando las actividades de los usuarios en este sitio.",
    "We will send this mail, when user added for board.": "Vamos a enviar este correo, cuando el usuario ha añadido para el tablero.",
    "We will send this mail, when user register in this site and get activate.": "Vamos a enviar este correo, al registro de usuario en este sitio y obtener la activación.",
    "We will send this mail, when user registering an account he/she will get an activation request.": "Vamos a enviar este correo, cuando el usuario registrar una cuenta que él / ella recibirá una solicitud de activación.",
    "We will send this mail, when user submit the forgot password form": "Vamos a enviar este correo, cuando el usuario envía el formulario contraseña Olvidó",
    "Webhook Activity ID": "Actividad web hook ID",
    "Website": "Sitio web",
    "Website QA Checklist": "Lista de verificación de control de calidad página web",
    "Website QA Checklists Board create failed": "Sitio web QA Junta listas de verificación Error de creación",
    "Website QA Checklists Board created": "Sitio web QA Junta listas de control creado",
    "Week": "Semana",
    "Week Doing": "Haciendo semana",
    "Week Done": "Hecho semana",
    "Week Todo": "Week Todo",
    "Welcome": "Bienvenido",
    "Whenever you post comments in Restyaboard, script posts that to corresponding channels in Slack.": "Cada vez que se publique comentarios en Restyaboard, mensajes de guión que a los canales correspondientes en Slack.",
    "While subscribe, we will send email notification about each activities in this board.": "Mientras que suscribirse, vamos a enviar una notificación por correo electrónico acerca de cada actividad en este tablero.",
    "While unsubscribe, we will not send any email notification for this board.": "Mientras que darse de baja, no vamos a enviar una notificación de correo electrónico para este tablero.",
    "Whitespace is not allowed": "Los espacios en blanco no está permitido",
    "Widget": "Widget",
    "Write a comment": "Escribir un comentario",
    "You can add your own canned response in ": "Usted puede añadir su propia respuesta enlatada en",
    "You can reopen the board by clicking the \"Boards\" menu from the header, selecting \"View Closed Boards\", finding the board and clicking \"Reopen\".": "Puede volver a abrir el tablero haciendo clic en el menú \"Juntas\" de la cabecera, seleccionando \"Ver Juntas cerradas\", la búsqueda de la junta y haciendo clic en \"Volver a abrir\".",
    "You can use kanban workflow in handling tickets": "Se puede utilizar el flujo de trabajo Kanban en el manejo de las entradas",
    "You can use search operators like @member, #label, is:archived, and has:attachments to refine your search.": "Puede utilizar operadores de búsqueda como @member, #label, es: archivado, y tiene: accesorios para refinar su búsqueda.",
    "You don\\'t have permission to add a card": "Usted don \\ 't tiene permiso para añadir una tarjeta",
    "You have successfully registered with our site and your activation mail has been sent to your mail inbox.": "Usted ha registrado con éxito en nuestro sitio y su correo de activación ha sido enviado a su bandeja de entrada de correo.",
    "You have successfully registered with our site. You can now login to the site.": "Usted ha registrado con éxito en nuestro sitio. Ahora puede iniciar sesión en el sitio.",
    "You may be able to view it by %s": "Usted puede ser capaz de verla por %s",
    "Your Zapier Access token is ": "El token de acceso es Zapier",
    "Your activation has been confirmed. You can now login to the site.": "Su activación se ha confirmado. Ahora puede iniciar sesión en el sitio.",
    "Your application callback URL. Multiple URL can be separated by space": "La URL de solicitud de devolución de llamada. URL múltiple puede ser separado por espacio",
    "Your email address for this board": "Su dirección de correo electrónico para este tablero",
    "Your emailed cards appear in...": "Sus tarjetas por correo electrónico aparecen en ...",
    "Your have already connected with Slack": "Ya se han conectado con holgura",
    "Your old password is incorrect, please try again.": "Su antigua contraseña es incorrecta, por favor intente de nuevo.",
    "Zapier": "negar",
    "Zapier Client ID": "Denegar Client ID",
    "Zapier Client Secret": "Denegar secreta de cliente",
    "Zapier OAuth Token URL": "URL Zapier OAuth de emergencia",
    "Zapier is IFTTT like workflow automation service that enables integration with over 500 other websites. This app enables connecting to Zapier.": "Zapier es IFTTT como el servicio de automatización de flujo de trabajo que permite la integración con más de 500 otros sitios web. Esta aplicación permite la conexión a Zapier.",
    "Zapier is IFTTT like workflow automation service.": "Zapier es IFTTT como el servicio de automatización de flujo de trabajo.",
    "abc Notation": "notación ABC",
    "activities": "ocupaciones",
    "attachments": "archivos adjuntos",
    "authorized OAuth application": "aplicación autorizada OAuth",
    "boards": "tablas",
    "card workflow settings": "configuración del flujo de tarjeta",
    "cards": "tarjetas",
    "closed boards": "tableros cerrados",
    "e.g., 993": "e.g., 993",
    "emoji": "emoji",
    "here": "aquí",
    "iCal Feed": "iCal RSS",
    "iCal Feed URL": "URL para el canal iCal",
    "in list": "en lista",
    "labels": "etiquetas",
    "lists": "liza",
    "logging in.": "iniciar sesión.",
    "members": "miembros",
    "on": "en",
    "organizations": "organizaciones",
    "settings": "ajustes",
    "starred boards": "tableros con estrellas",
    "submit": "enviar",
    "users": "usuarios",
    "{{count}}": "{{contar}}",
    "{{count}} Attachment": "{{Count}} Adjunto",
    "{{count}} Attachment_plural": "{{count}} Adjuntos",
    "{{count}} Board": "{{Count}} Board",
    "{{count}} Board_plural": "{{count}} Juntas",
    "{{count}} Comment": "{{Count}} Comentario",
    "{{count}} Comment_plural": "{{count}} Comentarios",
    "{{count}} Vote": "{{Count}} Voto",
    "{{count}} Vote_plural": "{{count}} Votos",
    "{{count}}_plural": "{{Count}} s"
}