{
    " to enable desktop notifications.": " डेस्कटॉप सूचनाएं सक्षम करने के लिए।",
    "\"%s\" board create failed": "\"%s\" बोर्ड नहीं खुल सका",
    "\"?\" will open the shortcuts page.": "\"?\" शॉर्टकट पेज खुल जाएगा।",
    "\"c\" will archive a card.": "एक कार्ड को संग्रहीत करेगा, 'सी'।",
    "\"d\" will open the due date picker for a card.": "\"d\" एक कार्ड के लिए नियत तारीख पिकर खुल जाएगा।",
    "\"enter\" will open the currently selected card.": "\"enter\" वर्तमान में चयनित कार्ड खुल जाएगा।",
    "\"l\" opens a pop-over of the available labels. Clicking a label will add or remove it from the card.": "\"l\" उपलब्ध लेबल की एक पॉप-भर में खुल जाता है। एक लेबल पर क्लिक करने से जोड़ सकते हैं या कार्ड से निकाल देंगे।",
    "\"m\" opens the add / remove members menu. Clicking a member avatar will assign or unassign that person.": "\"m\" जोड़ें / सदस्यों मेनू को दूर खोलता है। एक सदस्य अवतार क्लिक करने से आवंटित या उस व्यक्ति अनिर्दिष्ट हो जाएगा।",
    "\"n\" opens a pop-over that allows you to add a card after the currently selected card.": "\"n\" एक पॉप से ​​अधिक आप वर्तमान में चयनित कार्ड के बाद एक कार्ड जोड़ने के लिए अनुमति देता है कि खोलता है।",
    "\"q\" key toggles the \"cards assigned to me\" filter.": "\"q\" कुंजी \"कार्ड मुझे करने के लिए आवंटित\" फिल्टर टॉगल करता है।",
    "\"s\" will subscribe you to, or unsubscribe you from, a card. Subscribing to a card will give you notifications for most actions to that card.": "\"s\" आप की सदस्यता, या उसमें से एक कार्ड सदस्यता समाप्त कर देगा। एक कार्ड की सदस्यता लेना आप उस कार्ड के लिए सबसे अधिक कार्यों के लिए सूचनाएं दे देंगे।",
    "\"space\" will assign (or unassign) yourself to a card.": "\"अंतरिक्ष\" एक कार्ड के लिए प्रदान करेंगे (या अनिर्दिष्ट) अपने आप को।",
    "\"v\" will add (or remove) your vote on a card.": "\"v\" एक कार्ड पर अपने वोट जोड़ देगा (या निकालें)।",
    "\"w\" will collapse or expand the board menu, the sidebar on the right.": "\"w\" पतन या बोर्ड मेनू, सही पर साइडबार का विस्तार होगा।",
    "%s checklist completed out of %s": "%s चेकलिस्ट %s के बाहर पूरा",
    "%s in list %s %s": "%s सूची में% s %s",
    "%s's Restyaboard | %s": "%s के Restyaboard | %s",
    "(current)": "(वर्तमान)",
    "(none)": "(कोई नहीं)",
    ", you\\'ll be auto subscribed to the card to get email notification.": ", आप \\ 'कार्ड की सदस्यता ली ईमेल सूचना प्राप्त करने के लिए स्वत: हो जाएंगे।",
    "404 Page not found": "404 पृष्ठ नहीं मिला",
    "<a href=\"http://fortawesome.github.io/Font-Awesome/icons/\" target=\"_blank\">Font\r\nAwesome</a> class name. Recommended: icon-circle, icon-bullhorn,\r\nicon-tag, icon-bookmark, icon-pushpin, icon-star": "फ़ॉन्ट बहुत बढ़िया वर्ग के नाम। अनुशंसित: आइकन सर्कल, आइकन-bullhorn, आइकन टैग, आइकन-बुकमार्क, आइकन-पुशपिन, आइकन सितारा",
    "A board is a collection of cards ordered in a list of lists. Use it to manage a project, track a collection, or organize anything.": "एक बोर्ड कार्ड सूचियों की एक सूची में आदेश दिया का एक संग्रह है। इसका इस्तेमाल एक परियोजना प्रबंधन, एक संग्रह को ट्रैक, या कुछ भी व्यवस्थित करने के लिए।",
    "About": "के बारे में",
    "About Me": "मेरे बारे में",
    "About Restyaboard": "Restyaboard बारे में",
    "Access your Restyaboard notifications through Amazon Echo. This Restyaboard Alexa Skill is developed using AWS Lambda. You will need to login to Restyaboard in Amazon Alexa Android App": "अमेज़न इको के माध्यम से अपने Restyaboard अधिसूचना को एक्सेस करें। यह Restyaboard एलेक्सा कौशल एडब्ल्यूएस लैम्ब्डा का उपयोग कर विकसित की है। आप अमेज़न एलेक्सा Android एप्लिकेशन में Restyaboard के लिए लॉग इन करने की आवश्यकता होगी",
    "Access your Restyaboard notifications through Amazon Echo. This Restyaboard Alexa Skill is developed using AWS Lambda. You will need to login to Restyaboard in Amazon Alexa Android App.": "अमेज़न इको के माध्यम से अपने Restyaboard अधिसूचना को एक्सेस करें। यह Restyaboard एलेक्सा कौशल एडब्ल्यूएस लैम्ब्डा का उपयोग कर विकसित की है। आप अमेज़न एलेक्सा Android एप्लिकेशन में Restyaboard के लिए लॉग इन करना होगा।",
    "Account Filter": "खाता फ़िल्टर",
    "Actions": "क्रिया",
    "Activation": "सक्रियण",
    "Active": "सक्रिय",
    "Activities": "क्रियाएँ",
    "Activity": "गतिविधि",
    "Add": "जोड़ना",
    "Add / Remove Members": "जोड़ें / निकालें सदस्य",
    "Add Apps": "ऐप्लिकेशन जोड़ें",
    "Add Board User Role": "जोड़े बोर्ड उपयोगकर्ता भूमिका",
    "Add Board or Organization": "बोर्ड या संगठन जोड़ें",
    "Add Card": "कार्ड जोड़ें",
    "Add Cards via Email": "ईमेल के माध्यम से कार्ड जोड़ें",
    "Add Checklist": "चेकलिस्ट जोड़ें",
    "Add Comment": "टिप्पणी जोड़ें",
    "Add Emoji": "इमोजी जोड़ें",
    "Add Item": "सामान जोडें",
    "Add Member": "सदस्य जोड़ें",
    "Add Organization User Role": "जोड़े संगठन उपयोगकर्ता भूमिका",
    "Add Role": "भूमिका जोड़ें",
    "Add User": "उपयोगकर्ता जोड़ें",
    "Add Vote": "वोट जोड़े",
    "Add a card": "एक कार्ड जोड़ें",
    "Add a list": "सूची जोड़ें",
    "Add an attachment": "एक अटैचमेंट जोड़ें",
    "Add board user role": "बोर्ड उपयोगकर्ता भूमिका जोड़े",
    "Add new Labels": "नए लेबल जोड़ें",
    "Add organization user role": "संगठन उपयोगकर्ता भूमिका जोड़े",
    "Add role": "भूमिका जोड़े",
    "Add...": "जोड़ें ...",
    "Added": "जोड़ा गया",
    "Added the feature 'Card template app' which allows the users to create a template with necessary details like  members,labels and description. Further, it offers the possibility to use the same for any other card which demands the same information.": "सुविधा 'कार्ड टेम्पलेट एप्लिकेशन' जो उपयोगकर्ताओं के सदस्यों, लेबल और विवरण की तरह आवश्यक विवरण के साथ एक खाका बनाने के लिए अनुमति देता है जोड़ा गया। इसके अलावा, यह संभावना किसी अन्य कार्ड जो एक ही जानकारी की मांग के लिए एक ही उपयोग करने के लिए प्रदान करता है।",
    "Additional Settings": "अतिरिक्त सेटिंग्स",
    "Additional Settings\"": "अतिरिक्त सेटिंग्स\"",
    "Adds Gantt view for handling projects.": "परियोजनाओं से निपटने के लिए गैंट दृश्य जोड़ता है।",
    "Adds a canned response dropdown next to comment box in card view. Using this you can quickly insert canned response": "एक रेडिमेड जवाब लटकती कार्ड दृश्य में बॉक्स टिप्पणी करने के लिए अगले जोड़ता है। इस कर सकते हैं का उपयोग करके आप जल्दी से पूर्वनिर्धारित उत्तर सम्मिलित",
    "Adds charts with summary in dashboard, for easy filtering of Today Todos, etc.": "डैशबोर्ड में सारांश के साथ चार्ट जोड़ता है, आज Todos, आदि के लिए आसान छानने के लिए",
    "Adds easy filtering of cards. Useful when you have multiple boards": "ताश के पत्तों की आसान छानने जोड़ता है। उपयोगी आप एक से अधिक बोर्डों है जब",
    "Adds estimated time custom input. This will be displayed in the card listing to arrange them easily": "अनुमानित समय कस्टम इनपुट जोड़ता है। यह कार्ड सूची में प्रदर्शित किया जाएगा उन्हें आसानी से व्यवस्था करने के लिए",
    "Adds estimated time tracking option for each cards.": "प्रत्येक कार्ड के लिए अनुमानित समय पर नज़र रखने के विकल्प जोड़ता है।",
    "Adds option to setup ready-made text comments in cards.": "कार्ड में सेटअप तैयार पाठ टिप्पणी करने के लिए विकल्प जोड़ता है।",
    "Adds ready to use checklist template for performing QA on a website.": "एक वेबसाइट पर क्यूए के प्रदर्शन के लिए चेकलिस्ट टेम्पलेट का उपयोग करने के लिए तैयार जोड़ता है।",
    "Adds ready to use template SEO checklist template for performing search engine optimization.": "खोज इंजन अनुकूलन के प्रदर्शन के लिए टेम्पलेट एसईओ चेकलिस्ट टेम्पलेट का उपयोग करने के लिए तैयार जोड़ता है।",
    "Admin": "व्यवस्थापक",
    "Admin (%s)": "व्यवस्थापक (%s)",
    "Admin Add User": "व्यवस्थापक उपयोगकर्ता जोड़ें",
    "Admin CP": "व्यवस्थापक सी.पी.",
    "Advanced Filter": "आधुनिक फ़िल्टर",
    "Age/day for expiration can be set through setting menu (Additional Settings >> Auto Archive Days) found on each list.": "समाप्ति के लिए उम्र / दिन मेनू (अतिरिक्त सेटिंग्स >> ऑटो आर्काइव दिन) प्रत्येक सूची पर पाया की स्थापना के माध्यम से स्थापित किया जा सकता।",
    "All": "सब",
    "All actions will be removed from the activity feed and you won't be able to reopen the card. There is no undo. You can archive a card to remove it from the board and preserve the activity.": "सभी कार्यों गतिविधि फ़ीड से निकाल दिया जाएगा और आप कार्ड फिर से खोलने के लिए सक्षम नहीं होंगे। इसे पूर्ववत नहीं किया। आप एक कार्ड संग्रह के बोर्ड से हटाने और गतिविधि की रक्षा कर सकते हैं।",
    "Allows users to add card quickly across boards--without having to open boards.": "बोर्डों को खोले बिना - उपयोगकर्ताओं को जल्दी कार्ड जोड़ने के लिए बोर्ड भर देता है।",
    "Amazon Echo": "अमेज़न इको",
    "Amazon Echo App": "अमेज़न इको अनुप्रयोग",
    "An email has been sent with your new password.": "एक ईमेल आपके नए पासवर्ड के साथ भेजा गया है।",
    "An organization is a group of boards and members.": "एक संगठन बोर्डों और सदस्यों के एक समूह है।",
    "An organization is a group of boards and people. Use it to group boards in your company, team, or family.": "एक संगठन बोर्डों और लोगों के एक समूह है। आपकी कंपनी, टीम, या परिवार में समूह बोर्डों के लिए इसका इस्तेमाल करते हैं।",
    "App": "ऐप",
    "App Settings": "एप्लिकेशन सेटिंग",
    "App not updated successfully.": "अनुप्रयोग सफलतापूर्वक अपडेट नहीं।",
    "App updated successfully": "अनुप्रयोग सफलतापूर्वक अपडेट किया गया",
    "Application Name": "आवेदन का नाम",
    "Application deleted successfully.": "आवेदन सफलतापूर्वक नष्ट कर दिया।",
    "Apps": "ऐप्स",
    "Archive": "संग्रह",
    "Archive All": "सभी को पुरालेख करें",
    "Archive All Cards in this List": "इस सूची में पुरालेख सभी कार्ड",
    "Archive Card": "आर्काइव कार्ड",
    "Archive This List": "संग्रह करें इस सूची",
    "Archived": "संग्रहीत",
    "Archived Items": "संग्रहीत आइटम",
    "Are you sure you want to do this action": "क्या आप वाकई इस कार्रवाई करना चाहते हैं",
    "Are you sure you want to do this action?": "आप इस कार्रवाई करना चाहते हैं क्या आप वाकई रहे हैं?",
    "Arrow keys will select adjacent cards on a board. \"j\" will select the card below the current card. \"k\" will select the card above the current card.": "तीर कुंजी का एक बोर्ड पर आसन्न कार्ड का चयन करेंगे। \"J\" वर्तमान कार्ड के नीचे कार्ड का चयन करेंगे। \"K\" वर्तमान कार्ड के ऊपर कार्ड का चयन करेंगे।",
    "Assign Self": "निरुपित स्व",
    "Assigns created users as board members.": "प्रदान करती है बोर्ड के सदस्यों के रूप में उन बनाया।",
    "Assigns labels to each cards, milestone date to card due date and assigned users to card members.": "कार्ड के सदस्यों को प्रत्येक कार्ड के लिए लेबल, कार्ड नियत तारीख को मील का पत्थर की तारीख और सौंपे गए उपयोगकर्ताओं प्रदान करती है।",
    "Attach From...": "से संलग्न ...",
    "Attach a Link": "एक लिंक अनुलग्न करें",
    "Attachment": "आसक्ति",
    "Attachments": "संलग्नक",
    "Authentication failed": "प्रमाणीकरण विफल होना",
    "Authorization callback URL": "प्राधिकरण कॉलबैक URL",
    "Authorized OAuth Applications": "अधिकृत OAuth आवेदन",
    "Auto Archive Expired Cards": "स्वतः संग्रह की समय सीमा समाप्त कार्ड",
    "Auto Subscription": "ऑटो सदस्यता",
    "Automatically archives expired cards.": "स्वचालित रूप से अभिलेखागार कार्ड समाप्त हो गई है।",
    "Automatically subscribe a member when he's added to a board": "स्वचालित रूप से एक सदस्य सदस्यता ले जब वह एक बोर्ड रख दिया जाता है",
    "Automatically subscribe a member when he's added to a card": "स्वचालित रूप से एक सदस्य सदस्यता ले जब वह एक कार्ड रख दिया जाता है",
    "Background Photo": "पृष्ठभूमि फोटो",
    "Base DN": "बेस DN",
    "Below GitHub repositories are imported as boards": "GitHub नीचे खजाने बोर्डों के रूप में आयात किया जाता है",
    "Bind DN": "बाध्य डीएन",
    "Bind password": "बाध्य पासवर्ड",
    "Block": "खंड",
    "Blocked": "अवरोधित",
    "Board": "मंडल",
    "Board Count": "बोर्ड गणना",
    "Board ID": "बोर्ड आईडी",
    "Board Name": "बोर्ड का नाम",
    "Board copied successfully.": "बोर्ड सफलतापूर्वक कॉपी।",
    "Board is closed": "बोर्ड बंद कर दिया है",
    "Board not found": "बोर्ड नहीं मिला",
    "Board user role added successfully.": "बोर्ड उपयोगकर्ता भूमिका सफलतापूर्वक जोड़ा गया।",
    "Board wise subscription already enabled": "बोर्ड बुद्धिमान सदस्यता पहले से ही सक्षम",
    "Boards": "बोर्डों",
    "Boards for": "के लिए बोर्ड",
    "Bosh Service URL": "बकवास सेवा URL",
    "Bottom": "तल",
    "Browser notification is in enabled in your browser. But, you have turned it off below.": "ब्राउज़र अधिसूचना में आपके ब्राउज़र में सक्षम है। लेकिन, आप इसे बंद नीचे कर दिया है।",
    "By": "द्वारा",
    "CSSilize is our theming partner": "CSSilize हमारे थीम भागीदार है",
    "CSSilize, theming partner": "CSSilize, थीम साथी",
    "Calendar": "कैलेंडर",
    "Can view organizations members and can change organizations visibility only.": "संगठनों के सदस्यों को देख सकते हैं और केवल संगठनों दृश्यता बदल सकते हैं।",
    "Can view, create and edit Organizations, view organizations members and change visibility for the organization.": ", देख सकते हैं बना सकते हैं और संपादित संगठनों, संगठन के लिए संगठनों के सदस्यों और परिवर्तन दृश्यता देखने।",
    "Can view, create and edit boards, and change settings for the board.": ", देख सकते हैं बना सकते हैं और बोर्डों संपादित करें, और बोर्ड के लिए सेटिंग में बदलाव।",
    "Can view, create, and view members, but not change settings.": ", देख सकते हैं बनाते हैं, और सदस्यों को देखने के लिए, लेकिन सेटिंग में बदलाव नहीं।",
    "Can view, create, edit and delete organizations and organizations members, can change organizations visibility,  and can change settings for the organization.": ", देख सकते हैं, बनाने, संपादित करने और संगठनों और संगठनों के सदस्यों को हटाने के संगठनों दृश्यता बदल सकते हैं, और संगठन के लिए सेटिंग्स बदल सकते हैं।",
    "Cancel": "रद्द करना",
    "Canned Response": "पूर्वनिर्धारित प्रतिक्रिया",
    "Card": "कार्ड",
    "Card # %s": "कार्ड #%s",
    "Card - %s on %s": "कार्ड -%s को %s",
    "Card Cover Images Enabled": "कार्ड के कवर चित्र सक्षम",
    "Card Name": "कार्ड का नाम",
    "Card Template": "कार्ड टेम्पलेट",
    "Card level notification #1 - when updating color, due date, description, move, archive, unarchive, delete": "कार्ड स्तर अधिसूचना # 1 - जब रंग, नियत तारीख, विवरण, चाल, संग्रह, असंग्रहित को अद्यतन करने, हटाने",
    "Card level notification #2 - when updating members": "कार्ड स्तर अधिसूचना # 2 - जब सदस्यों को अद्यतन करने",
    "Card level notification #3 - when updating labels": "कार्ड स्तर अधिसूचना # 3 - जब लेबल अपडेट",
    "Card level notification #4 - when updating checklist": "कार्ड स्तर अधिसूचना # 4 - जब जांच-सूची को अद्यतन करने के",
    "Card level notification #5 - when updating attachment": "कार्ड स्तर अधिसूचना # 5 - जब लगाव अद्यतन करने",
    "Cards": "पत्ते",
    "Cards deleted successfully.": "कार्ड सफलतापूर्वक नष्ट कर दिया।",
    "Change": "परिवर्तन",
    "Change Background": "बैकग्राउंड बदलें",
    "Change Language": "भाषा बदलो",
    "Change Password": "पासवर्ड बदलें",
    "Change Visibility": "दृश्यता बदलें",
    "Change permissions": "अनुमतियां बदलें",
    "Chat": "बातचीत",
    "Checked boards are closed successfully.": "चेक किए गए बोर्डों को सफलतापूर्वक बंद हो जाती हैं।",
    "Checked user emails are confirmed successfully.": "चेक किए गए उपयोगकर्ता ईमेल की पुष्टि सफल हुई कर रहे हैं।",
    "Checked users are blocked successfully.": "चेक किए गए उपयोगकर्ताओं को सफलतापूर्वक ब्लॉक किए गए हैं।",
    "Checked users are deleted successfully.": "चेक किए गए उपयोगकर्ताओं को सफलतापूर्वक हटा रहे हैं।",
    "Checked users are unblocked successfully.": "चेक किए गए उपयोगकर्ताओं को सफलतापूर्वक अवरोध हटा रहे हैं।",
    "Checklist": "चेकलिस्ट",
    "Checklist completed count": "चेकलिस्ट पूरा गिनती",
    "Checklist pending count": "चेकलिस्ट लंबित गिनती",
    "Checklists": "जाँच सूची",
    "Choose...": "चुनें...",
    "Clear All Filters": "सभी फ़िल्टर साफ करें",
    "Clear Filter": "स्पष्ट निस्यंदक",
    "Click ": "क्लिक करें ",
    "Click here to Reopen Board": "बोर्ड को फिर से खोलें लिए यहां क्लिक करें",
    "Click to star this board. It will show up at top of your boards list.": "इस बोर्ड अभिनय करने के लिए क्लिक करें। यह अपने बोर्डों सूची के शीर्ष पर दिखाई देगा।",
    "Client ID:": "ग्राहक ID:",
    "Client Resource Name": "क्लाइंट संसाधन नाम",
    "Client Secret:": "क्लाइंट सीक्रेट:",
    "Close": "बंद करे",
    "Close Board": "बंद बोर्ड",
    "Closed": "बन्द है",
    "Closed Boards": "बंद बोर्डों",
    "Collaborate using Mozilla's TogetherJS": "मोज़िला TogetherJS का उपयोग कर सहयोग करें",
    "Collaborate/TogetherJS": "सहयोग / TogetherJS",
    "Color": "रंग",
    "Coming soon.....": "जल्द आ रहा है.....",
    "Comment": "टिप्पणी",
    "Comments": "टिप्पणियाँ",
    "Computer": "कंप्यूटर",
    "Configure global initial setting for all boards. Note that these settings can be overridden in board level, by accessing \"": "सभी बोर्डों के लिए वैश्विक प्रारंभिक सेटिंग कॉन्फ़िगर करें। ध्यान रखें कि ये सेटिंग्स, बोर्ड स्तर में अधिरोहित जा सकता है पर पहुंचकर \"",
    "Configure global initial setting for all users. Note that these settings can be overridden by users in their profile.": "सभी उपयोगकर्ताओं के लिए वैश्विक प्रारंभिक सेटिंग कॉन्फ़िगर करें। ध्यान दें कि इन सेटिंग को उनके प्रोफ़ाइल में उपयोगकर्ताओं द्वारा अधिरोहित जा सकता है।",
    "Confirm Email": "ईमेल की पुष्टि करें",
    "Confirm Password": "पासवर्ड की पुष्टि कीजिये",
    "Connect With Zapier": "Zapier के साथ कनेक्ट",
    "Connection Details": "कनेक्शन विवरण",
    "Contact Email Address": "संपर्क ई - मेल पता",
    "Contact Us": "हमसे संपर्क करें",
    "Contribute to Translation": "अनुवाद में योगदान",
    "Convert to Card": "कार्ड में बदलें",
    "Copy": "प्रतिलिपि",
    "Copy Board": "कॉपी बोर्ड",
    "Copy Card": "कॉपी कार्ड",
    "Copy Items From": "से कॉपी आइटम",
    "Copy List": "कॉपी सूची",
    "Copy board": "कॉपी बोर्ड",
    "Copy the code and paste it before the closing &lt;/body&gt; tag": "कोड कॉपी करके उसे पहले बंद करने </ body> टैग पेस्ट करें",
    "Copy to...": "को कॉपी...",
    "Count": "गिनती",
    "Create": "सर्जन करना",
    "Create Board": "बोर्ड बनाएं",
    "Create List": "सूची बनाएं",
    "Create Organization": "संगठन बनाएं",
    "Create card": "कार्ड बनाएँ",
    "Create new board": "नए बोर्ड बनाएं",
    "Created": "बनाया था",
    "Created by": "के द्वारा बनाई गई",
    "Creates default lists for each board which are New, Assigned, InProgress, Feedback, Closed.": "प्रत्येक बोर्ड जो नए हैं, निरुपित के लिए डिफॉल्ट सूचियों बनाता है, inprogress, प्रतिक्रिया, बंद।",
    "Creates new boards for each GitHub repositories.": "प्रत्येक GitHub खजाने के लिए नए बोर्ड बनाता है।",
    "Creates users with password \"restya\" and email as empty for each repository users from GitHub.": "GitHub से प्रत्येक भंडार उपयोगकर्ताओं के लिए खाली के रूप में पासवर्ड \"restya\" और ईमेल के साथ उपयोगकर्ताओं को बनाता है।",
    "Custom": "रिवाज",
    "DB Host": "डीबी होस्ट",
    "DB Name": "DB नाम",
    "DB Password": "डीबी पासवर्ड",
    "DB Port": "डीबी पोर्ट",
    "DB Username": "डीबी प्रयोक्ता नाम",
    "Dashboard": "डैशबोर्ड",
    "Dashboard Charts": "डैशबोर्ड चार्ट",
    "Date": "तारीख",
    "Default Auto Subscription": "Default ऑटो सदस्यता",
    "Default Card Open": "डिफ़ॉल्ट कार्ड खुला",
    "Default Desktop Notification": "डिफ़ॉल्ट डेस्कटॉप अधिसूचना",
    "Default Email Notification": "डिफ़ॉल्ट ईमेल अधिसूचना",
    "Default Language": "डिफ़ॉल्ट भाषा",
    "Delete": "हटाना",
    "Delete All": "सभी हटा दो",
    "Delete All Card": "सभी कार्ड हटाएं",
    "Delete All List": "सभी सूची हटाएं",
    "Delete Attachment": "अटैचमेंट हटाएं",
    "Delete Card": "कार्ड हटाएं",
    "Delete Checklist": "चेकलिस्ट हटाएं",
    "Delete Comment": "टिप्पणी हटाएँ",
    "Delete Label?": "लेबल हटाना चाहते हैं?",
    "Delete List": "सूची हटाएं",
    "Delete Organization": "संगठन हटाएं",
    "Delete This Checklist": "इस चेकलिस्ट हटाएं",
    "Delete User": "उपयोगकर्ता हटाएं",
    "Delete background photo": "पृष्ठभूमि फ़ोटो को हटाएं",
    "Delete this Checklist": "इस चेकलिस्ट हटाएं",
    "Delete this List": "इस सूची हटाएं",
    "Deleting a checklist is permanent and there is no way to get it back.": "एक चेकलिस्ट हटाना स्थायी होता है और वहाँ इसे वापस पाने के लिए कोई रास्ता नहीं है।",
    "Deleting a comment is forever. There is no undo.": "एक टिप्पणी को हटाया जा रहा हमेशा के लिए है। इसे पूर्ववत नहीं किया।",
    "Deleting a item is permanent and there is no way to get it back.": "एक आइटम हटाना स्थायी होता है और वहाँ इसे वापस पाने के लिए कोई रास्ता नहीं है।",
    "Deleting an attachment is permanent. There is no undo.": "एक अनुलग्नक हटाना स्थायी होता है। इसे पूर्ववत नहीं किया।",
    "Deleting an background photo. There is no undo.": "एक पृष्ठभूमि तस्वीर हटा रहा है। इसे पूर्ववत नहीं किया।",
    "Deleting an organization is permanent. Are you sure you want to delete this organization? There is no undo. Boards with this organization won't be deleted. Your boards in this organization will appear in your personal boards list.": "एक संगठन के स्थायी रूप से हट। आप इस संगठन को हटाना चाहते आपको यकीन है? इसे पूर्ववत नहीं किया। इस संगठन के साथ बोर्ड को नहीं हटाया जाएगा। इस संगठन में आपका बोर्डों अपने व्यक्तिगत बोर्डों सूची में दिखाई देगा।",
    "Deleting an organization is permanent. There is no undo.": "एक संगठन के स्थायी रूप से हट। इसे पूर्ववत नहीं किया।",
    "Deleting an user is permanent. There is no undo.": "एक उपयोगकर्ता को हटाना स्थायी होता। इसे पूर्ववत नहीं किया।",
    "Description": "विवरण",
    "Desktop Notification": "डेस्कटॉप अधिसूचना",
    "Desktop notification": "डेस्कटॉप अधिसूचना",
    "Developer applications": "डेवलपर अनुप्रयोगों",
    "Different people may use different naming for Todo, Doing and Done. So, it is usually difficult to identify what are actually in Todo, Doing and Done. Below, you can configure how the lists have to be recognized. For a list, you can configure its indicator icon and its color too.": "अलग अलग लोगों के लिए अलग नामकरण तोदो, कर और डन उपयोग कर सकते हैं। इसलिए, यह पहचान करने के लिए क्या तोदो में वास्तव में कर रहे हैं, कर और हो गया आम तौर पर मुश्किल है। नीचे, आप कॉन्फ़िगर कर सकते हैं कि कैसे सूचियों में मान्यता प्राप्त किया जाना है। सूची के लिए, तुम भी अपने संकेतक चिह्न और उसका रंग कॉन्फ़िगर कर सकते हैं।",
    "Disable it in Admin Control Panel for default behavior": "डिफ़ॉल्ट व्यवहार के लिए व्यवस्थापक नियंत्रण कक्ष में इसे अक्षम करें",
    "Disabled": "विकलांग",
    "Do not close or refresh this window": "बंद करने या इस विंडो को ताज़ा मत करो",
    "Doing": "करते हुए",
    "Doing Color": "रंग करने से",
    "Doing Icon": "चिह्न कर",
    "Don't send welcome email": "स्वागत ईमेल न भेजें",
    "Done": "किया हुआ",
    "Done Color": "हो गया रंग",
    "Done Icon": "हो गया चिह्न",
    "Download": "डाउनलोड",
    "Drop Files Here": "फ़ाइल यहां छोड़ें",
    "Drop files to upload": "अपलोड करने के लिए फ़ाइलें छोड़ें",
    "Dropbox": "ड्रॉपबॉक्स",
    "Dropbox App Key": "ड्रॉपबॉक्स अनुप्रयोग कुंजी",
    "Due Date": "नियत तारीख",
    "Due Date Notification": "नियत दिनांक अधिसूचना",
    "Due date": "नियत तारीख",
    "Due in the next day": "कारण अगले दिन में",
    "Due in the next month": "कारण अगले महीने में",
    "Due in the next week": "अगले सप्ताह में कारण",
    "Edit": "संपादित करें",
    "Edit Board User Role": "संपादित बोर्ड उपयोगकर्ता भूमिका",
    "Edit Card Info": "संपादित करें कार्ड जानकारी",
    "Edit Labels": "लेबल संपादित करें",
    "Edit OAuth application": "संपादित OAuth आवेदन",
    "Edit Organization User Role": "संपादित संगठन उपयोगकर्ता भूमिका",
    "Edit Role": "भूमिका संपादित करें",
    "Edit Title": "शीर्षक संपादित करें",
    "Editor": "संपादक",
    "ElasticSearch": "ElasticSearch",
    "Email": "ईमेल",
    "Email Content": "ईमेल सामग्री",
    "Email Notification": "ई - मेल अधिसूचना",
    "Email Notifications": "ईमेल सूचनाएं",
    "Email Template has been updated successfully.": "ईमेल टेम्पलेट सफलतापूर्वक अद्यतन किया गया है।",
    "Email Template not updated properly.": "ईमेल टेम्पलेट ठीक से अपडेट नहीं।",
    "Email Templates": "ईमेल टेम्पलेट",
    "Email address": "ईमेल पता",
    "Email address already exist. User Profile could not be updated. Please, try again.": "ईमेल पता पहले से मौजूद हैं। उपयोगकर्ता प्रोफ़ाइल अद्यतन नहीं किया जा सकता है। कृपया पुन: प्रयास करें।",
    "Email address already exist. Your registration process is not completed. Please, try again.": "ईमेल पता पहले से मौजूद हैं। आपके पंजीकरण प्रक्रिया पूरी नहीं कर रहा है। कृपया पुन: प्रयास करें।",
    "Email for this card": "इस कार्ड के लिए ईमेल",
    "Email not associated for this LDAP account.": "ईमेल इस LDAP खाते के लिए संबद्ध नहीं है।",
    "Email or Username": "ईमेल या उपयोगकर्ता का नाम",
    "Email or Username or LDAP Login": "ईमेल या उपयोगकर्ता नाम या LDAP लॉग इन",
    "Email to board settings": "बोर्ड सेटिंग्स को ईमेल",
    "Embed front-end widget similar to Samanage in a website to receive tickets from customers": "एम्बेड सामने के अंत विजेट एक वेबसाइट में Samanage के लिए इसी तरह ग्राहकों से टिकट प्राप्त करने के लिए",
    "Enable Card Cover Images": "सक्षम कार्ड के कवर चित्र",
    "Enable Desktop Notification": "डेस्कटॉप अधिसूचना सक्षम करें",
    "Enable SSL Connectivity ": "एसएसएल कनेक्टिविटी सक्षम करें ",
    "Enable collaboration using Mozilla\\'\\s TogetherJS": "मोज़िला \\ '\\ रों TogetherJS का उपयोग कर सहयोग सक्षम करें",
    "Enabled": "सक्रिय",
    "Enabled Login Options": "सक्रिय लॉग इन विकल्प",
    "Enables automated archiving for expired cards.": "समय सीमा समाप्त कार्ड के लिए स्वचालित संग्रह सक्षम करता है।",
    "Enables importing projects and tickets from GitHub": "GitHub से परियोजनाओं और टिकट आयात करने में सक्षम बनाता है",
    "Enables integration with XMPP based chat.": "XMPP आधारित चैट के साथ एकीकरण सक्षम बनाता है।",
    "Enables posting to Slack from Restyaboard": "Restyaboard से सुस्त पर पोस्ट करने में सक्षम बनाता है",
    "Enables users to login using their LDAP accounts.": "उनके LDAP खातों का उपयोग करने के लिए लॉग इन करने के लिए सक्षम करें।",
    "End Date": "अंतिम तिथि",
    "End Session": "अंत सत्र",
    "Enter a new Password": "नया पारण शब्द भरे",
    "Enter abc music notation. May choose from": "एबीसी संगीत अंकन दर्ज करें। से चुन सकते हैं",
    "Enter organization name": "संगठन का नाम दर्ज",
    "Enter your email and we will send new password.": "अपने ईमेल दर्ज करें और हम नया पासवर्ड भेज देंगे।",
    "Estimated Time Custom Field": "अनुमानित समय कस्टम फ़ील्ड",
    "Estimated Time Tracking": "अनुमानित समय ट्रैकिंग",
    "Expired cards will then be automatically archived": "समय सीमा समाप्त कार्ड तो आप संग्रहीत हो जाएंगे",
    "Fetches your Slack channels and creates a mapping with your assigned board names, and stores them in localforage.": "अपने स्लैक चैनलों को हासिल करेगा और अपने सौंपा बोर्ड नामों के साथ एक मानचित्रण बनाता है, और localforage में उन्हें संग्रहीत करता है।",
    "File extension not supported. It supports only jpg, png, bmp and gif.": "फाइल एक्सटेंशन समर्थित नहीं है। यह केवल jpg, png, bmp और gif समर्थन करता है।",
    "Filter Cards": "फ़िल्टर कार्ड",
    "Filter by activities": "फ़िल्टर गतिविधियों से",
    "Filter by comments": "फ़िल्टर टिप्पणियों से",
    "Find boards by name...": "नाम से बोर्डों का पता लगाएं ...",
    "Flickr": "फ़्लिकर",
    "Flickr API Key": "फ़्लिकर API कुंजी",
    "For Restyaboard theming, website designing or mobile apps. Starting from $35": "Restyaboard थीम, वेबसाइट डिजाइन या मोबाइल ऐप के लिए। $ 35 से शुरू",
    "For more details about support desk, please click <a href='http://restya.com/board/apps/r_support_app' target='_blank'>here</a>": "समर्थन डेस्क के बारे में अधिक जानकारी के लिए क्लिक करें यहाँ",
    "Forgot Password": "पासवर्ड भूल गए",
    "Forgot your password": "क्या आप अपना पासवर्ड भूल गए",
    "From": "से",
    "From Email Address": "ईमेल पते से",
    "Full Name": "पूरा नाम",
    "Gantt View": "गैंट दृश्य",
    "GitHub Client ID": "GitHub ग्राहक आईडी",
    "GitHub Client Secret": "GitHub क्लाइंट सीक्रेट",
    "GitHub OAuth Token URL": "GitHub OAuth टोकन यूआरएल",
    "Grid": "जाल",
    "Guest": "अतिथि",
    "Help desk or support ticket system or customer service software using Restyaboard.": "सहायता डेस्क या समर्थन टिकट प्रणाली या ग्राहक सेवा सॉफ्टवेयर Restyaboard का उपयोग कर।",
    "Hide Card ID": "कार्ड आईडी छुपाएं",
    "Hide Card ID from cards listing as in Trello": "Trello में के रूप में सूचीबद्ध कार्ड से छिपाएं कार्ड आईडी",
    "Hides Card ID from cards listing as in Trello": "Trello में के रूप में सूचीबद्ध कार्ड से कार्ड आईडी को छिपा देता है",
    "Homepage URL": "होम पेज यूआरएल",
    "How it works": "यह काम किस प्रकार करता है",
    "ID": "आईडी",
    "IMAP": "IMAP",
    "IP": "आईपी",
    "If any above criteria is not matched, issue will be added as a card in \"New\" list.": "किसी भी उपरोक्त मानदंडों मेल नहीं खाता है, तो समस्या \"नया\" सूची में एक कार्ड के रूप में जोड़ दिया जाएगा।",
    "If issue assigned to user, issue will be added as a card in \"Assigned\" list.": "मुद्दा उपयोगकर्ता को सौंपा है, तो समस्या \"असाइन किया गया\" सूची में एक कार्ड के रूप में जोड़ दिया जाएगा।",
    "If issue comment count is not equal zero, issue will be as a card added in \"Feedback\" list.": "यदि समस्या टिप्पणियों की संख्या शून्य के बराबर नहीं है, इस मुद्दे के रूप में एक कार्ड 'प्रतिक्रिया' की सूची में जोड़ दिया जाएगा।",
    "If issue has milestone date, issue will be added as a card in \"InProgress\" list.": "मुद्दा मील का पत्थर तिथि है, तो समस्या \"inprogress\" सूची में एक कार्ड के रूप में जोड़ दिया जाएगा।",
    "If issue state is not equal to open, issue will be added as a card in \"Closed\" list": "यदि समस्या राज्य खोलने के बराबर नहीं है, इस मुद्दे को \"बंद\" सूची में एक कार्ड के रूप में जोड़ दिया जाएगा",
    "If the board is not in a Slack channel, script creates a new Slack channel using board name and post the comment to it.": "बोर्ड एक स्लैक चैनल में नहीं है, तो स्क्रिप्ट बोर्ड नाम का उपयोग कर एक नया स्लैक चैनल बनाता है और इसे करने के लिए टिप्पणी पोस्ट।",
    "If viewing a card, \"t\" will edit the title. If hovering over a card, \"t\" will open the card and edit the title.": "एक कार्ड को देखने के लिए, \"टी\" शीर्षक संपादित करेंगे। एक कार्ड पर होवर करते हैं, तो \"टी\" कार्ड को खोलने और शीर्षक संपादित करेंगे।",
    "Import Board from Trello": "Trello से आयात बोर्ड",
    "Import Board from Wekan": "Wekan से आयात बोर्ड",
    "Import Groups from LDAP into Organizations and put users under organization. If this option is unchecked, only the users will be imported (not organization)": "संगठनों में एलडीएपी से आयात करें समूह और संगठन के अंतर्गत उपयोगकर्ताओं डाल दिया। यदि यह विकल्प अनचेक है, केवल उन आयात किया जाएगा (नहीं संगठन)",
    "Import LDAP users": "आयात LDAP उपयोगकर्ताओं",
    "Import SEO Checklists Board failed": "आयात एसईओ जाँच सूची बोर्ड में विफल रहा है",
    "Import Template": "आयात खाका",
    "Import Website QA Checklists Board failed": "आयात वेबसाइट क्यूए जाँच सूची बोर्ड में विफल रहा है",
    "Import from GitHub": "GitHub से आयात करें",
    "Import users": "आयात उपयोगकर्ताओं",
    "Import your GitHub repositories as boards and issues as card for the board.": "बोर्डों और बोर्ड के लिए कार्ड के रूप में मुद्दों के रूप में अपने GitHub खजाने आयात करें।",
    "Imported successfully.": "सफलतापूर्वक आयात किया।",
    "Importing": "आयात कर रहा है",
    "In order to get email notification, you should subscribe to the card, list or board. In case, if someone mentions you with @": "आदेश ईमेल सूचना प्राप्त करने के लिए आपको कार्ड, सूची या बोर्ड की सदस्यता चाहिए। मामले में, किसी के साथ @ आप का उल्लेख है",
    "In this board": "इस बोर्ड में",
    "Inactive": "निष्क्रिय",
    "Incoming Mail Server": "आवक मेल सर्वर",
    "Index Name": "सूचकांक का नाम",
    "Info": "जानकारी",
    "Initials": "आद्याक्षर",
    "Insert New Card": "नया कार्ड डालें",
    "Inserts every issue as a card in the list based on following criteria:": "निम्नलिखित मानदंडों के आधार पर सूची में एक कार्ड के रूप में हर मुद्दे सम्मिलित करता है:",
    "Inserts issue comments to respective card comments.": "इंसर्ट संबंधित कार्ड टिप्पणी करने के लिए टिप्पणी जारी करते हैं।",
    "Install this webapp to your phone": "अपने फोन को यह webapp स्थापित करें",
    "Instant Add Card": "त्वरित जोड़ें कार्ड",
    "Instantly, Send email notification every 5 minutes": "तुरंत, ईमेल सूचना हर 5 मिनट में भेजें",
    "Invalid Activation URL": "अमान्य सक्रियण यूआरएल",
    "It is used in all outgoing emails": "यह सब बाहर जाने वाले ईमेल में प्रयोग किया जाता है",
    "Item Options": "मद विकल्प",
    "JAXL DEBUG": "क्रोध डीबग",
    "Jabber Host": "अस्पष्ट होस्ट",
    "Join Now": "अब शामिल हों",
    "Keep Cards": "कार्ड रखें",
    "Keep...": "रहो ...",
    "Keyboard Shortcuts": "कुंजीपटल अल्प मार्ग",
    "LDAP": "एलडीएपी",
    "LDAP Welcome": "एलडीएपी में आपका स्वागत है",
    "LDAP authentication failed.": "LDAP प्रमाणीकरण विफल।",
    "LDAP configuration": "एलडीएपी विन्यास",
    "LDAP connection failed.": "एलडीएपी कनेक्शन विफल रहा।",
    "LDAP server connection failed.": "LDAP सर्वर कनेक्शन विफल रहा।",
    "Label": "लेबल",
    "Label Icon": "लेबल चिह्न",
    "Labels": "लेबल",
    "Labels deleted successfully.": "लेबल सफलतापूर्वक नष्ट कर दिया।",
    "Last activity": "अंतिम क्रिया - कलाप",
    "Last week": "पिछले सप्ताह",
    "Learn more": "और अधिक जानें",
    "Leave": "छोड़ना",
    "Leave from board": "बोर्ड से छोड़ दो",
    "Leave organization": "छोड़ दो संगठन",
    "Link to this card": "इस कार्ड के लिए लिंक",
    "List": "सूची",
    "List Actions": "सूची क्रिया",
    "List ID": "सूची आईडी",
    "List Name": "नाम की सूचि",
    "List level notification - when updating color, card, move, archive, unarchive, delete": "सूची स्तर अधिसूचना - जब रंग, कार्ड, चाल, संग्रह, असंग्रहित को अद्यतन करने, हटाने",
    "List wise subscription already enabled": "सूची बुद्धिमान सदस्यता पहले से ही सक्षम",
    "Lists deleted successfully.": "सूचियाँ सफलतापूर्वक नष्ट कर दिया।",
    "Load More": "और लोड करें",
    "Load more activities": "अधिक गतिविधियों को लोड",
    "Loading...": "लोड हो रहा है...",
    "Login": "लॉग इन करें",
    "Login IP": "लॉग इन आईपी",
    "Login Time": "लॉग इन समय",
    "Login With GitHub": "GitHub के साथ लॉगिन",
    "Login With Slack": "स्लैक के साथ लॉगिन",
    "Login failed": "लॉगिन विफल",
    "Logout": "लोग आउट",
    "Markdown": "Markdown",
    "Member": "सदस्य",
    "Member %s": "सदस्य %s",
    "Member Activities": "सदस्य क्रियाएँ",
    "Members": "सदस्य",
    "Mention a member": "एक सदस्य का उल्लेख करें",
    "More": "अधिक",
    "More About MyRestyaboards App": "अधिक MyRestyaboards एप्लिकेशन के बारे में",
    "More Actions": "अधिक कार्रवाई",
    "More options share, print, export, and delete.": "और विकल्प का हिस्सा, प्रिंट, निर्यात, और हटा सकते हैं।",
    "Move": "चाल",
    "Move All Cards in This List": "यह सूची सभी कार्ड ले जाएँ",
    "Move All Cards in this List": "इस सूची में सभी कार्ड ले जाएँ",
    "Move Card": "ले जाएँ कार्ड",
    "Move List": "ले जाएँ सूची",
    "My Boards": "मेरे बोर्डों",
    "My Cards Filter": "मेरे कार्ड फ़िल्टर",
    "MyRestyaboards - Single unified notifier app to track many Restyaboards. Available in AppStore.": "MyRestyaboards - एकल एकीकृत सूचक एप्लिकेशन कई Restyaboards ट्रैक करने के लिए। AppStore में उपलब्ध है।",
    "NOTE: Changes made in Restyaboard won't instantly update to Google Calendar. We estimate that Google Calendar update their external feeds approximately once per day, but that is dependent on Google Calendar.": "नोट: Restyaboard में किए गए परिवर्तन तुरंत गूगल कैलेंडर के लिए अपडेट नहीं होगा। हम जानते हैं कि गूगल कैलेंडर उनके बाहरी फ़ीड लगभग एक बार अद्यतन प्रतिदिन का अनुमान है, लेकिन यह गूगल कैलेंडर पर निर्भर है।",
    "Name": "नाम",
    "Navigate Cards": "नेविगेट कार्ड",
    "Never, Don't send email notifications": "कभी नहीं, ईमेल सूचना न भेजें",
    "New Board": "नए बोर्ड",
    "New Board User": "नए बोर्ड उपयोगकर्ता",
    "New Organization": "नए संगठन",
    "New and confirm password field must match, please try again.": "नई और इस बात की पुष्टि पासवर्ड फ़ील्ड से मेल खाते हैं, पुन: प्रयास करें करना होगा।",
    "New application": "नया आवेदन",
    "No %s available": "कोई %s उपलब्ध",
    "No %s available.": "कोई %s उपलब्ध।",
    "No record found": "कोई रिकॉर्ड नहीं मिला",
    "No record found.": "कोई रिकॉर्ड नहीं मिला।",
    "No repositories found": "कोई खजाने पाया",
    "None": "कोई नहीं",
    "Normal": "साधारण",
    "Note that this is a paid integration. Contact us to get a quote": "ध्यान दें कि यह एक भुगतान एकीकरण है। हमसे संपर्क करें एक बोली प्राप्त करने के लिए",
    "Note: Notifications have been disabled in this browser.": "नोट: इस ब्राउज़ए में अधिसूचनाएं अक्षम कर दिए गए।",
    "Notifications": "सूचनाएं",
    "OAuth application deleted successfully.": "OAuth आवेदन सफलतापूर्वक नष्ट कर दिया।",
    "OAuth application has been added successfully.": "OAuth आवेदन सफलतापूर्वक जोड़ा गया है।",
    "OAuth application has been updated successfully.": "OAuth आवेदन सफलतापूर्वक अद्यतन किया गया है।",
    "OAuth application not added successfully.": "OAuth आवेदन नहीं जोड़ा सफलतापूर्वक।",
    "OAuth application not updated successfully.": "OAuth एप्लिकेशन सफलतापूर्वक अपडेट नहीं।",
    "Old Password": "पुराना पासवर्ड",
    "Open": "खुला",
    "Open Card": "ओपन कार्ड",
    "Open Card Filter Menu": "ओपन कार्ड फ़िल्टर मेनू",
    "Open Shortcuts Page": "ओपन शॉर्टकट पृष्ठ",
    "Options": "विकल्प",
    "Organization": "संगठन",
    "Organization %s": "संगठन %s",
    "Organization User": "संगठन उपयोगकर्ता",
    "Organization deleted successfully.": "संगठन सफलतापूर्वक नष्ट कर दिया।",
    "Organization name is empty": "संगठन का नाम रिक्त है",
    "Organization user role added successfully.": "संगठन उपयोगकर्ता भूमिका सफलतापूर्वक जोड़ा गया।",
    "Organizations": "संगठन",
    "Organizations Count": "संगठनों गणना",
    "Overall": "संपूर्ण",
    "Overall Doing": "कुल मिलाकर कर",
    "Overall Done": "कुल मिलाकर हो गया",
    "Overall Todo": "कुल मिलाकर सभी",
    "Overdue": "अतिदेय",
    "Owner": "मालिक",
    "Owner %s": "मालिक %s",
    "Paging Count": "पेजिंग गणना",
    "Password": "पासवर्ड",
    "Password has been changed successfully.": "पासवर्ड सफलतापूर्वक बदल दिया गया।",
    "Password. Minimum 6 characters, Maximum 256 characters and white space not allowed": "पासवर्ड। कम से कम 6 अक्षर, अधिकतम 256 वर्ण और सफेद स्थान की अनुमति नहीं",
    "Paste any link here": "यहां किसी भी लिंक पेस्ट करें",
    "Patterns and Textures": "पैटर्न और बनावट",
    "Periodically, Send email notification every 1 hour": "समय समय पर, हर 1 घंटे ईमेल सूचना भेजें",
    "Photos": "तस्वीरें",
    "Please Select": "कृपया चुने",
    "Please refer to <a href=\"http://restya.com/board/integrations\" target=\"_blank\" class=\"text-primary\">Integration document</a> for how to use your \"access token\" in Zapier.": "देखें एकता दस्तावेज़ कैसे Zapier में अपने \"पहुँच टोकन\" का उपयोग करने के लिए।",
    "Please select atleast one record!": "कृपया कम से कम एक रिकॉर्ड का चयन करें!",
    "Please select organization": "संगठन का चयन करें",
    "Port": "बंदरगाह",
    "Position": "पद",
    "Powered by": "द्वारा संचालित",
    "Print...": "प्रिंट करें ...",
    "Private": "निजी",
    "Private %s": "निजी %s",
    "Productivity Beats": "उत्पादकता बीट्स",
    "Productivity Beats - %s": "उत्पादकता बीट्स - %s",
    "Profile": "प्रोफाइल",
    "Protocol Version": "प्रोटोकॉल संस्करण",
    "Public": "जनता",
    "Public %s": "सार्वजनिक %s",
    "QR code": "क्यूआर कोड",
    "Recent activity": "हाल की गतिविधि",
    "Refine Your Desktop Notification": "आपके डेस्कटॉप अधिसूचना को परिष्कृत करें",
    "Refresh": "ताज़ा करना",
    "Register": "रजिस्टर",
    "Register a new OAuth application": "एक नया OAuth आवेदन रजिस्टर",
    "Register a new application in GitHub in this URL <a href='https://github.com/settings/applications/new' target='_blank'>https://github.com/settings/applications/new</a> with providing below details,<br/>Application Name: ##SITE_NAME##<br/>Homepage URL: ##SITE_URL##<br/>Application description: Give some description about your site<br/>Authorization callback URL: ##SITE_URL##/apps/r_import_github/login.html": "इस URL में GitHub में एक नया आवेदन रजिस्टर https://github.com/settings/applications/new विवरण नीचे प्रदान करने के साथ, आवेदन का नाम: ## SITE_NAME ## मुख्यपृष्ठ URL: ## SITE_URL के ## आवेदन विवरण: के बारे में कुछ विवरण दें अपनी साइट प्राधिकरण कॉलबैक URL: ## SITE_URL के ## / apps / r_import_github / login.html",
    "Register a new application in Slack in this URL <a href='https://api.slack.com/applications/new' target='_blank'>https://api.slack.com/applications/new</a> with providing below details,<br/>App Name: ##SITE_NAME##<br/>Short Description: Give some description about your site<br/>Describe what your app does on Slack (3-5 sentences): Give some description about what your app does on Slack<br/>Redirect URI(s): ##SITE_URL##/apps/r_slack/login.html": "इस URL में स्लैक में एक नया आवेदन रजिस्टर https://api.slack.com/applications/new विवरण नीचे उपलब्ध कराने, साथ अनुप्रयोग का नामः SITE_NAME ## ## संक्षिप्त वर्णन: कुछ विवरण दें के बारे में अपनी साइट का वर्णन करें कि आपके ऐप पर करता है स्लैक (3-5 वाक्य): आपके ऐप्स के स्लैक पर करता है के बारे में कुछ विवरण दें ## SITE_URL के ## / apps / r_slack / login.html: रीडायरेक्ट यूआरआई (रों)",
    "Register application": "रजिस्टर आवेदन",
    "Registered": "दर्ज कराई",
    "Remove": "हटाना",
    "Remove %s from %s Boards? The member will be removed from all cards on this board.": "%s बोर्डों से %s निकालना चाहते हैं? सदस्य इस बोर्ड पर सभी कार्ड से निकाल दिया जाएगा।",
    "Remove Member": "सदस्य निकालें",
    "Remove all access to the organization.  The member will remain on all their boards in this organization.": "संगठन की असीमित एक्सेस निकालें। सदस्य इस संगठन में अपने सभी बोर्डों पर बना रहेगा।",
    "Remove all access to the organization.  The member will remain on all their boards in this organization. They will receive a notification.": "संगठन की असीमित एक्सेस निकालें। सदस्य इस संगठन में अपने सभी बोर्डों पर बना रहेगा। वे एक सूचना प्राप्त होगी।",
    "Remove from board": "बोर्ड से निकालें",
    "Remove from organization": "संगठन से निकालें",
    "Rename": "नाम बदलें",
    "Rename Board": "बोर्ड का नाम बदलें",
    "Reopen": "फिर से खोलना",
    "Reopen Board": "पुन: खोलें बोर्ड",
    "Reply": "जवाब दें",
    "Reply To": "को उत्तर",
    "Reply To Email Address": "पता ईमेल का जवाब दें",
    "Revoke": "वापस लेना",
    "Role": "भूमिका",
    "Role Settings": "भूमिका सेटिंग",
    "Role added successfully.": "भूमिका सफलतापूर्वक जोड़ा गया।",
    "Role deleted successfully.": "भूमिका सफलतापूर्वक नष्ट कर दिया।",
    "Role has been updated successfully.": "भूमिका सफलतापूर्वक अद्यतन किया गया है।",
    "Roles": "भूमिकाएँ",
    "SEO Checklist": "एसईओ चेकलिस्ट",
    "SEO Checklists Board create failed": "एसईओ जाँच सूची बोर्ड नहीं खुल सका",
    "SEO Checklists Board created": "एसईओ जाँच सूची बोर्ड बनाया",
    "Save": "बचाना",
    "Scan QR code in iPhone or iPad Safari. Will launch MyRestyaboards app.": "iPhone या iPad सफारी में QR कोड को स्कैन। MyRestyaboards एप्लिकेशन लॉन्च होगा।",
    "Search": "खोज",
    "Search Card": "खोजें कार्ड",
    "Search Member": "खोजें सदस्य",
    "Search Members": "खोजें सदस्य",
    "Search for a card to copy": "खोजें एक कार्ड की प्रतिलिपि करने के लिए",
    "Search for a person in %s by name or email address.": "नाम या ईमेल पते से %s में एक व्यक्ति के लिए खोजें।",
    "Select": "चुनते हैं",
    "Select Template": "टेम्पलेट का चयन करें",
    "Select Visibility": "दृश्यता का चयन करें",
    "Select a color": "एक रंग का चयन",
    "Send": "भेजना",
    "Send to board": "बोर्ड को भेजें",
    "Server": "सर्वर",
    "Server Details": "सर्वर का विवरण",
    "Server Host": "सर्वर होस्ट",
    "Server Port": "सर्वर पोर्ट",
    "Server URL: Provide server URL, e.g., http://localhost:9200/<br/>Index Name: Used to prefix index names to avoid potential collisions. e.g., restya": "सर्वर URL: सर्वर URL, प्रदान करें जैसे, http: // localhost: 9200 / सूचकांक का नाम: सूचकांक के नाम उपसर्ग के लिए संभावित टकराव से बचने के लिए प्रयोग किया जाता है। जैसे, restya",
    "Settings": "सेटिंग्स",
    "Settings not updated properly.": "सेटिंग ठीक से अपडेट नहीं।",
    "Settings updated successfully.": "सेटिंग सफलतापूर्वक अपडेट की।",
    "Share and more...": "साझा करें और पढ़ें ...",
    "Shortcuts": "शॉर्टकट",
    "Show Attachments": "शो संलग्नक",
    "Show Chat History": "दिखाएँ चैट इतिहास",
    "Site Name": "साइट का नाम",
    "Site Timezone": "साइट समय क्षेत्र",
    "Site is in offline": "साइट ऑफ़लाइन में है",
    "Slack": "ढीला",
    "Slack Client ID": "स्लैक ग्राहक आईडी",
    "Slack Client Secret": "निर्बल क्लाइंट सीक्रेट",
    "Slack OAuth Token URL": "स्लैक OAuth टोकन यूआरएल",
    "Something users will recognize and trust": "कुछ उपयोगकर्ताओं समझते हैं और भरोसा करेंगे",
    "Sorry, LDAP users limit exceed.": "क्षमा करें, LDAP उपयोगकर्ताओं से अधिक की सीमा।",
    "Sorry, attachment not added. Internet connection not available.": "क्षमा करें, अनुलग्नक नहीं जोड़ा। इंटरनेट कनेक्शन उपलब्ध नहीं।",
    "Sorry, login failed. Either your username or password are incorrect or admin deactivated your account.": "क्षमा करें, लॉगिन विफल। या तो अपने उपयोगकर्ता नाम या पासवर्ड गलत है या व्यवस्थापक आपका खाता निष्क्रिय।",
    "Sorry, login failed. Internet connection not available.": "क्षमा करें, लॉगिन विफल। इंटरनेट कनेक्शन उपलब्ध नहीं।",
    "Sort": "तरह",
    "Space is not allowed": "अंतरिक्ष की अनुमति नहीं है",
    "Star": "तारा",
    "Starred Boards": "तारांकित बोर्डों",
    "Start Date": "आरंभ करने की तिथि",
    "Start Session": "प्रारंभ सत्र",
    "Start TogetherJS": "प्रारंभ TogetherJS",
    "Subject": "विषय",
    "Submit": "जमा करें",
    "Subscribe": "सदस्यता लें",
    "Subscribed": "सदस्यता लिया",
    "Support Desk": "समर्थन डेस्क",
    "Switch to Cards": "कार्ड में स्विच करें",
    "Switch to lists": "सूचियों में स्विच करें",
    "Sync with Google Calendar: To add iCal feed URL in Google calendar please refer, %s": "गूगल कैलेंडर के साथ सिंक करें: गूगल कैलेंडर में iCal फ़ीड URL जोड़ने के लिए कृपया देखें, %s",
    "Syncing...": "सिंक कर रहा है ...",
    "System": "प्रणाली",
    "Technologies and Components": "प्रौद्योगिकी और घटकों",
    "Template": "खाका",
    "Template added successfully": "टेम्पलेट को सफलतापूर्वक जोड़",
    "The board must be added to an org to enable this.": "बोर्ड इस सक्षम करने के लिए एक संगठन में जोड़ा जाना चाहिए।",
    "The full URL to your application homepage": "आपके आवेदन मुखपृष्ठ पर पूर्ण URL",
    "Theming/CSSilize": "थीम / CSSilize",
    "There is no undo. This will remove All Archive Cards and destroy its history.": "इसे पूर्ववत नहीं किया। यह सभी आर्काइव कार्ड को हटा दें और अपने इतिहास को नष्ट कर देगा।",
    "There is no undo. This will remove All Archive Lists and destroy its history.": "इसे पूर्ववत नहीं किया। यह सभी आर्काइव सूचियाँ हटाने और उसके इतिहास को नष्ट कर देगा।",
    "There is no undo. This will remove this label from all cards and destroy its history.": "इसे पूर्ववत नहीं किया। यह सभी कार्ड से इस लेबल को निकालने और उसके इतिहास को नष्ट कर देगा।",
    "Third Party API": "तृतीय पक्ष एपीआई",
    "This app creates a new board and imports readymade QA checklist of best practices for any new website": "इस एप्लिकेशन को एक नया बोर्ड बनाता है और किसी भी नई वेबसाइट के लिए सर्वोत्तम प्रथाओं के रेडीमेड क्यूए चेकलिस्ट का आयात करता है",
    "This app creates a new board and imports readymade SEO checklist of essential SEO tips and tasks for any new website": "इस एप्लिकेशन को एक नया बोर्ड बनाता है और किसी भी नई वेबसाइट के लिए आवश्यक एसईओ युक्तियाँ और कार्यों की रेडीमेड एसईओ चेकलिस्ट का आयात करता है",
    "This app generates \"access token\" that you should use it in Zapier to connect with your Restyaboard account.": "इस एप्लिकेशन को \"पहुँच टोकन\" है कि आप Zapier में इसका इस्तेमाल करना चाहिए अपने Restyaboard खाते के साथ कनेक्ट करने के लिए उत्पन्न करता है।",
    "This board is private. Only people added to the board can view and edit it.": "इस बोर्ड निजी है। केवल वे लोग ही बोर्ड को जोड़ा गया उसे देख और संपादित कर सकते हैं।",
    "This board is public. It's visible to anyone with the link and will show up in search engines like Google. Only people added to the board can edit.": "इस बोर्ड सार्वजनिक है। यह लिंक वाले किसी व्यक्ति को दिखाई देती है और गूगल जैसे खोज इंजन में दिखाई देगा। केवल वे लोग ही बोर्ड को जोड़ा गया संपादित कर सकते हैं।",
    "This board is visible to members of the organization. Only people added to the board can edit.": "इस बोर्ड संगठन के सदस्यों के लिए दिख रहा है। केवल वे लोग ही बोर्ड को जोड़ा गया संपादित कर सकते हैं।",
    "This board may be private.": "इस बोर्ड निजी हो सकता है।",
    "This board will be": "इस बोर्ड हो जाएगा",
    "This card is archived.": "यह कार्ड संग्रहीत है।",
    "This is a simple sample App to show the possibilities of App platform": "यह एक सरल नमूना अनुप्रयोग अनुप्रयोग मंच की संभावनाओं को दिखाने के लिए है",
    "This organization is private. It's not indexed or visible to those outside the org.": "यह संगठन निजी है। यह अनुक्रमित या संगठन से बाहर के लोगों को दिखाई नहीं है।",
    "This organization is public. It's visible to anyone with the link and will show up in search engines like Google. Only those invited to the org can add and edit org boards.": "यह संगठन सार्वजनिक है। यह लिंक वाले किसी व्यक्ति को दिखाई देती है और गूगल जैसे खोज इंजन में दिखाई देगा। केवल ऑर्ग के लिए आमंत्रित किया उन जोड़ सकते हैं और ऑर्ग बोर्डों संपादित कर सकते हैं।",
    "This will remove all the cards in this list from the board. To view archived cards and bring them back to the board, click \"Menu\" > \"Archived Items\".": "इस बोर्ड से इस सूची में सभी कार्ड को हटा देगा। संग्रहीत कार्ड देख सकते हैं और उन्हें वापस बोर्ड को लाने के लिए, क्लिक करें \"मेनू\"> \"संग्रहीत आइटम\"।",
    "This will remove list from the board. To view archived lists and bring them back to the board, click \"Settings\" > \"Archived Items\" > \"Switch to lists\".": "इस बोर्ड से सूची को हटा देगा। संग्रहीत सूचियों को देखने और उन्हें वापस बोर्ड को लाने के लिए, \"सेटिंग्स\"> \"संग्रहीत आइटम\"> \"सूचियों में स्विच करें\" क्लिक करें।",
    "This will remove list from the board. You can't undo the list after delete.": "इस बोर्ड से सूची को हटा देगा। आप को हटाने के बाद सूची पूर्ववत नहीं कर सकते।",
    "Tickets will be stored in TODO board and under TODO list in a card, Click here to <a title=\"Settings\" href=\"#/apps/r_support_app\" class=\"text-primary\">Change Settings</a>": "टिकट TODO बोर्ड में और एक कार्ड में TODO सूची के तहत संग्रहीत किया जाएगा, के लिए यहाँ क्लिक सेटिंग बदलें",
    "Time": "पहर",
    "Timezone": "समय क्षेत्र",
    "Tip: You can drag and drop files and links onto cards to upload them.": "युक्ति: आप खींचें और उन्हें अपलोड करने के कार्ड पर फ़ाइलें और लिंक छोड़ सकते हैं।",
    "Title": "शीर्षक",
    "To add/reply cards via email you must set up a secret email account with IMAP access. This should support plus addressing and has to be dedicated to handle replying through email feature. Suggested email address is rbreply@yourdomain.tld": "/ जोड़ने ईमेल के माध्यम से कार्ड प्रत्युत्तर देने के लिए आप IMAP पहुँच के साथ एक गुप्त ईमेल खाता सेट करना होगा। इस का समर्थन करना चाहिए प्लस को संबोधित कर रहे हैं और ईमेल सुविधा के माध्यम से जवाब दे रहे संभाल करने के लिए समर्पित किया जाना है। सुझाए गए ई-मेल पते rbreply@yourdomain.tld है",
    "To enable browser notification": "ब्राउज़र सूचना सक्षम करने के लिए",
    "Today": "आज ",
    "Today Doing": "आज कर",
    "Today Done": "आज सम्पन्न",
    "Today Todo": "आज सभी",
    "Todo": "सब",
    "Todo Color": "पूर्णतः रंगीन",
    "Todo Icon": "सभी चिह्न",
    "Todo, Doing, Done are as configured in": "तोदो, कर रही है, हो गया के रूप में में कॉन्फ़िगर किया गया है",
    "TogetherJS": "TogetherJS",
    "Toggle Board Menu": "टॉगल बोर्ड मेनू",
    "Toggle Dropdown": "टॉगल ड्रापडाउन",
    "Toggle navigation": "टॉगल से संचालित करना",
    "Top": "चोटी",
    "Transforms Restyaboard into an easy support desk software. Comes with support widget that captures support requests from users.": "Restyaboard एक आसान समर्थन डेस्क सॉफ्टवेयर में बदल देती है। समर्थन विजेट है कि उपयोगकर्ताओं को से समर्थन अनुरोध कब्जा के साथ आता है।",
    "Unable to change password. Please try again.": "पासवर्ड बदलने में असमर्थ। कृपया पुन: प्रयास करें।",
    "Unable to copy the board.": "बोर्ड कॉपी करने में असमर्थ।",
    "Unable to import. please try again.": "आयात करने में असमर्थ। कृपया पुन: प्रयास करें।",
    "Unable to update. Please try again.": "अपडेट करने में असमर्थ। कृपया पुन: प्रयास करें।",
    "Unassigned": "सौंपे नहीं गए",
    "Unblock": "अनब्लॉक",
    "Unblocked": "अनब्लॉक किया",
    "Unconfirmed": "अपुष्ट",
    "Undo": "पूर्ववत करें",
    "Undo Succeed": "सफल पूर्ववत करें",
    "Unstar": "अतारांकित",
    "Unsubscribe": "सदस्यता रद्द",
    "Unsubsribe": "Unsubsribe",
    "Unvote": "Unvote",
    "Update": "अद्यतन",
    "Update application": "अद्यतन आवेदन",
    "Updated successfully.": "अद्यतन सफलतापूर्ण हो गया।",
    "Upload Avatar": "अपलोड अवतार",
    "Upload json file exported from Trello.": "Trello से निर्यात json फ़ाइल अपलोड करें।",
    "Upload json file exported from Wekan.": "Wekan से निर्यात json फ़ाइल अपलोड करें।",
    "Use \"f\" to open the card filter menu.": "कार्ड फिल्टर मेनू खोलने के लिए \"f\" का प्रयोग करें।",
    "Use \"x\" to clear all active card filters.": "सभी सक्रिय कार्ड फिल्टर साफ करने के लिए प्रयोग करें \"x\"।",
    "User": "उपयोगकर्ता",
    "User (%s)": "उपयोगकर्ता (%s)",
    "User Activation": "उपयोगकर्ता सक्रियण",
    "User Profile could not be updated. Please, try again.": "उपयोगकर्ता प्रोफ़ाइल अद्यतन नहीं किया जा सकता है। कृपया पुन: प्रयास करें।",
    "User Profile has been updated.": "उपयोगकर्ता प्रोफ़ाइल अद्यतन किया गया है।",
    "User activities......": "उपयोगकर्ता गतिविधियों ......",
    "User added successfully.": "प्रयोक्ता सफलतापूर्वक जोड़ा गया।",
    "User deleted successfully.": "प्रयोक्ता को सफलतापूर्वक हटाया।",
    "User records not available.": "उपयोगकर्ता रिकॉर्ड उपलब्ध नहीं है।",
    "User removed from this organization": "उपयोगकर्ता इस संगठन से निकाल दिया",
    "Username": "उपयोगकर्ता नाम",
    "Username already exists. Your registration process is not completed. Please, try again.": "उपयोगकर्ता का नाम पहले से मौजूद है। आपके पंजीकरण प्रक्रिया पूरी नहीं कर रहा है। कृपया पुन: प्रयास करें।",
    "Username. Minimum 3 characters and Maximum 15 characters and spaces not allowed": "उपयोगकर्ता नाम। न्यूनतम 3 अक्षरों और अधिकतम 15 वर्ण और रिक्तियों की अनुमति नहीं",
    "Users": "उपयोगकर्ता",
    "Users Count": "उपयोगकर्ता गणना",
    "Users and organizations imported successfully.": "उपयोगकर्ता और संगठनों को सफलतापूर्वक आयात।",
    "Users imported successfully.": "उपयोगकर्ताओं को सफलतापूर्वक आयात किया।",
    "Version": "संस्करण",
    "View all activity": "सभी गतिविधि देखें",
    "View in iOS App": "iOS एप्लिकेशन में देखें",
    "View member's board activity": "देखें सदस्य के बोर्ड गतिविधि",
    "Viewer": "दर्शक",
    "Visibility": "दृश्यता",
    "Visit CSSilize": "यात्रा CSSilize",
    "Vote": "वोट",
    "Votes": "वोट",
    "We will send this mail to user, when admin change users password.": "हम उपयोगकर्ता, जब व्यवस्थापक परिवर्तन उपयोगकर्ताओं पासवर्ड को यह मेल भेज देंगे।",
    "We will send this mail, One day before when the card due date end.": "हम जब कार्ड नियत तारीख समाप्त होने से पहले इस मेल, एक दिन भेज देंगे।",
    "We will send this mail, when admin imports from LDAP.": "हम इस मेल, LDAP से जब व्यवस्थापक आयात भेज देंगे।",
    "We will send this mail, when user activities in this site.": "हम इस साइट में इस मेल, जब उपयोगकर्ता गतिविधियां नहीं भेजेगा।",
    "We will send this mail, when user added for board.": "हम इस मेल भेज देंगे, जब उपयोगकर्ता बोर्ड के लिए जोड़ा गया।",
    "We will send this mail, when user register in this site and get activate.": "हम इस साइट में इस मेल, जब उपयोगकर्ता रजिस्टर भेजने के लिए और सक्रिय करने मिल जाएगा।",
    "We will send this mail, when user registering an account he/she will get an activation request.": "हम इस मेल भेज देंगे, उपयोगकर्ता एक खाता वह / वह एक सक्रियण अनुरोध प्राप्त करेंगे दर्ज की है।",
    "We will send this mail, when user submit the forgot password form": "हम इस मेल भेज देंगे, जब उपयोगकर्ता पासवर्ड भूल गए प्रपत्र सबमिट",
    "Webhook Activity ID": "Webhook गतिविधि ID",
    "Website": "वेबसाइट",
    "Website QA Checklist": "वेबसाइट क्यूए चेकलिस्ट",
    "Website QA Checklists Board create failed": "वेबसाइट क्यूए जाँच सूची बोर्ड नहीं खुल सका",
    "Website QA Checklists Board created": "वेबसाइट क्यूए जाँच सूची बोर्ड बनाया",
    "Week": "सप्ताह",
    "Week Doing": "सप्ताह कर",
    "Week Done": "सप्ताह हो गया",
    "Week Todo": "हर सप्ताह",
    "Welcome": "स्वागत हे",
    "Whenever you post comments in Restyaboard, script posts that to corresponding channels in Slack.": "आप Restyaboard में टिप्पणी, स्लैक में इसी चैनलों के लिए है कि स्क्रिप्ट पदों पोस्ट जब भी।",
    "While subscribe, we will send email notification about each activities in this board.": "सदस्यता लेने करते हैं, हम इस बोर्ड में प्रत्येक गतिविधियों के बारे में ईमेल द्वारा सूचित करेंगे।",
    "While unsubscribe, we will not send any email notification for this board.": "जबकि सदस्यता समाप्त, हम किसी भी ईमेल सूचना इस बोर्ड के लिए नहीं भेज देंगे।",
    "Whitespace is not allowed": "श्वेत रिक्ति की अनुमति नहीं है",
    "Widget": "विजेट",
    "Write a comment": "टिप्पणी लिखें",
    "You can add your own canned response in ": "आप में अपने स्वयं के रेडिमेड जवाब में जोड़ सकते हैं ",
    "You can reopen the board by clicking the \"Boards\" menu from the header, selecting \"View Closed Boards\", finding the board and clicking \"Reopen\".": "आप शीर्ष लेख से \"बोर्ड\" मेनू पर क्लिक करके बोर्ड को फिर से खोलना कर सकते हैं, \"देखें बंद बोर्ड\" का चयन बोर्ड खोजने और \"को फिर से खोलें\" पर क्लिक।",
    "You can use kanban workflow in handling tickets": "आप टिकट से निपटने में kanban कार्यप्रवाह उपयोग कर सकते हैं",
    "You can use search operators like @member, #label, is:archived, and has:attachments to refine your search.": "अपनी खोज को परिष्कृत करने के लिए संलग्नक: आप @member, #label, है की तरह खोज ऑपरेटर का उपयोग कर सकते हैं: संग्रहीत है, और है।",
    "You don\\'t have permission to add a card": "आप डॉन '\\ t एक कार्ड को जोड़ने की अनुमति",
    "You have successfully registered with our site and your activation mail has been sent to your mail inbox.": "आप सफलतापूर्वक हमारी साइट के साथ पंजीकृत किया है और अपने सक्रियण मेल आपके मेल इनबॉक्स में भेजा गया है।",
    "You have successfully registered with our site. You can now login to the site.": "आप सफलतापूर्वक हमारी साइट के साथ पंजीकृत किया है। अब आप साइट के लिए लॉग इन कर सकते हैं।",
    "You may be able to view it by %s": "आपको %s द्वारा इसे देखने के लिए सक्षम हो सकता है",
    "Your Zapier Access token is ": "आपका Zapier पहुँच टोकन है ",
    "Your activation has been confirmed. You can now login to the site.": "आपका सक्रियण पुष्टि की गई है। अब आप साइट के लिए लॉग इन कर सकते हैं।",
    "Your application callback URL. Multiple URL can be separated by space": "आपका आवेदन कॉलबैक URL। एकाधिक यूआरएल अंतरिक्ष से अलग किया जा सकता",
    "Your email address for this board": "इस बोर्ड के लिए आपका ईमेल पता",
    "Your emailed cards appear in...": "आपका ईमेल कर दी कार्ड में दिखाई देते हैं ...",
    "Your have already connected with Slack": "आपका पहले से ही स्लैक के साथ जुड़ा हुआ है",
    "Your old password is incorrect, please try again.": "अपने पुराने पासवर्ड गलत है, पुन: प्रयास करें।",
    "Zapier": "इनकार",
    "Zapier Client ID": "इंकार ग्राहक आईडी",
    "Zapier Client Secret": "इंकार क्लाइंट सीक्रेट",
    "Zapier OAuth Token URL": "Zapier OAuth टोकन यूआरएल",
    "Zapier is IFTTT like workflow automation service that enables integration with over 500 other websites. This app enables connecting to Zapier.": "Zapier कार्यप्रवाह स्वचालन सेवा है कि 500 ​​से अधिक अन्य वेबसाइटों के साथ एकीकरण के लिए सक्षम बनाता है की तरह IFTTT है। इस एप्लिकेशन को Zapier से कनेक्ट होने में सक्षम है।",
    "Zapier is IFTTT like workflow automation service.": "Zapier कार्यप्रवाह स्वचालन सेवा IFTTT है।",
    "abc Notation": "एबीसी संकेतन",
    "activities": "गतिविधियों",
    "attachments": "संलग्नक",
    "authorized OAuth application": "अधिकृत OAuth आवेदन",
    "boards": "बोर्डों",
    "card workflow settings": "कार्ड कार्यप्रवाह सेटिंग",
    "cards": "पत्ते",
    "closed boards": "बंद बोर्डों",
    "e.g., 993": "जैसे, 993",
    "emoji": "इमोजी",
    "here": "यहाँ",
    "iCal Feed": "iCal फ़ीड",
    "iCal Feed URL": "iCal फ़ीड URL",
    "in list": "सूची में",
    "labels": "लेबल",
    "lists": "सूचियों",
    "logging in.": "प्रवेश किया।",
    "members": "सदस्यों",
    "on": "पर",
    "organizations": "संगठनों",
    "settings": "सेटिंग्स",
    "starred boards": "तारांकित बोर्डों",
    "submit": "जमा करें",
    "users": "उपयोगकर्ताओं",
    "{{count}}": "{{गिनती}}",
    "{{count}} Attachment": "{{गिनती}} अनुलग्नक",
    "{{count}} Attachment_plural": "{{गिनती}} संलग्नक",
    "{{count}} Board": "{{गिनती}} बोर्ड",
    "{{count}} Board_plural": "{{गिनती}} बोर्डों",
    "{{count}} Comment": "{{गिनती}} टिप्पणी",
    "{{count}} Comment_plural": "{{गिनती}} टिप्पणियाँ",
    "{{count}} Vote": "{{गिनती}} वोट",
    "{{count}} Vote_plural": "{{गिनती}} वोट",
    "{{count}}_plural": "{{गिनती}} रों"
}