{
    " to enable desktop notifications.": "pour activer les notifications de bureau.",
    "\"%s\" board create failed": "Le conseil d'administration \"%s\" Echec de création",
    "\"?\" will open the shortcuts page.": "\"?\" ouvrira la page des raccourcis.",
    "\"c\" will archive a card.": "\"c\" archivera une carte.",
    "\"d\" will open the due date picker for a card.": "\"d\" ouvrir le sélecteur de date d'échéance pour une carte.",
    "\"enter\" will open the currently selected card.": "\"enter\" ouvrira la carte sélectionnée.",
    "\"l\" opens a pop-over of the available labels. Clicking a label will add or remove it from the card.": "\"l\" ouvre une fenêtre contextuelle sur des étiquettes disponibles. En cliquant sur un label ajouter ou supprimer de la carte.",
    "\"m\" opens the add / remove members menu. Clicking a member avatar will assign or unassign that person.": "\"m\" ouvre le menu Ajout / Suppression de membres. En cliquant sur un membre avatar sera affecter ou annuler cette personne.",
    "\"n\" opens a pop-over that allows you to add a card after the currently selected card.": "\"n\" ouvre une fenêtre contextuelle sur qui vous permet d'ajouter une carte après la carte sélectionnée.",
    "\"q\" key toggles the \"cards assigned to me\" filter.": "touche \"q\" permet de basculer le filtre \"cartes qui me sont attribués\".",
    "\"s\" will subscribe you to, or unsubscribe you from, a card. Subscribing to a card will give you notifications for most actions to that card.": "\"s\" vous abonner ou vous désabonner d'une carte. Vous abonnant à une carte vous donnera les notifications pour la plupart des actions à cette carte.",
    "\"space\" will assign (or unassign) yourself to a card.": "\"espace\" assignera (ou désaffecter) vous-même une carte.",
    "\"v\" will add (or remove) your vote on a card.": "\"v\" ajoutera (ou supprimer) votre vote sur une carte.",
    "\"w\" will collapse or expand the board menu, the sidebar on the right.": "\"w\" va réduire ou agrandir le menu du conseil d'administration, la barre latérale à droite.",
    "%s checklist completed out of %s": "%s liste de contrôle complétée de %s",
    "%s in list %s %s": "%s dans la liste %s %s",
    "%s's Restyaboard | %s": "%s Restyaboard de's | %s",
    "(current)": "(actuel)",
    "(none)": "(aucun)",
    ", you\\'ll be auto subscribed to the card to get email notification.": ", Vous serez automatiquement abonné à la carte pour obtenir une notification par courrier électronique.",
    "404 Page not found": "404 Page non trouvée",
    "<a href=\"http://fortawesome.github.io/Font-Awesome/icons/\" target=\"_blank\">Font\r\nAwesome</a> class name. Recommended: icon-circle, icon-bullhorn,\r\nicon-tag, icon-bookmark, icon-pushpin, icon-star": "Impressionnant police nom de classe. Recommandé: icone-cercle, icône-porte - voix, icone étiquette, icone-signet, icone-pushpin, icône étoiles",
    "A board is a collection of cards ordered in a list of lists. Use it to manage a project, track a collection, or organize anything.": "Une carte est une collection de cartes commandées dans une liste de listes. Utilisez-le pour gérer un projet, le suivi d'une collection, ou quoi que ce soit l'organisation.",
    "About": "Sur",
    "About Me": "À propos de moi",
    "About Restyaboard": "A propos Restyaboard",
    "Access your Restyaboard notifications through Amazon Echo. This Restyaboard Alexa Skill is developed using AWS Lambda. You will need to login to Restyaboard in Amazon Alexa Android App": "Accédez à vos notifications Restyaboard par Amazon Echo. Cette compétence Restyaboard Alexa est développé en utilisant AWS Lambda. Vous devez vous identifier pour Restyaboard dans Amazon Android App Alexa",
    "Access your Restyaboard notifications through Amazon Echo. This Restyaboard Alexa Skill is developed using AWS Lambda. You will need to login to Restyaboard in Amazon Alexa Android App.": "Accédez à vos notifications Restyaboard par Amazon Echo. Cette compétence Restyaboard Alexa est développé en utilisant AWS Lambda. Vous devez vous identifier pour Restyaboard dans Amazon Alexa App Android.",
    "Account Filter": "compte filtre",
    "Actions": "actes",
    "Activation": "Activation",
    "Active": "actif",
    "Activities": "Activités",
    "Activity": "Activité",
    "Add": "Ajouter",
    "Add / Remove Members": "Ajouter / Supprimer des membres",
    "Add Apps": "Ajouter Apps",
    "Add Board User Role": "Ajouter Conseil Rôle utilisateur",
    "Add Board or Organization": "Ajouter conseil ou organisation",
    "Add Card": "Ajouter une carte",
    "Add Cards via Email": "Ajoutez des cartes par e-mail",
    "Add Checklist": "Ajouter Liste de contrôle",
    "Add Comment": "Ajouter un commentaire",
    "Add Emoji": "Ajouter Emoji",
    "Add Item": "Ajouter un item",
    "Add Member": "Ajouter un membre",
    "Add Organization User Role": "Ajouter une organisation Rôle utilisateur",
    "Add Role": "Ajouter un rôle",
    "Add User": "Ajouter un utilisateur",
    "Add Vote": "Ajouter un vote",
    "Add a card": "Ajouter une carte",
    "Add a list": "Ajouter une liste",
    "Add an attachment": "Ajouter une pièce jointe",
    "Add board user role": "Ajouter un rôle utilisateur du conseil d'administration",
    "Add new Labels": "Ajouter de nouvelles étiquettes",
    "Add organization user role": "Ajouter organisation rôle d'utilisateur",
    "Add role": "Ajouter un rôle",
    "Add...": "Ajouter...",
    "Added": "Ajoutée",
    "Added the feature 'Card template app' which allows the users to create a template with necessary details like  members,labels and description. Further, it offers the possibility to use the same for any other card which demands the same information.": "Ajout de la fonctionnalité « application de modèle de carte » qui permet aux utilisateurs de créer un modèle avec les détails nécessaires comme membres, les étiquettes et la description. En outre, il offre la possibilité d'utiliser le même pour toute autre carte qui demande les mêmes informations.",
    "Additional Settings": "Paramètres additionnels",
    "Additional Settings\"": "Paramètres additionnels\"",
    "Adds Gantt view for handling projects.": "Ajoute Diagramme de Gantt pour les projets de manutention.",
    "Adds a canned response dropdown next to comment box in card view. Using this you can quickly insert canned response": "Ajoute un menu déroulant de réponse en boîte à côté du formulaire de commentaire en vue de la carte. En utilisant rapidement, vous pouvez insérer une réponse en conserve",
    "Adds charts with summary in dashboard, for easy filtering of Today Todos, etc.": "Ajoute des graphiques avec un résumé dans le tableau de bord, pour faciliter le filtrage d'aujourd'hui Todos, etc.",
    "Adds easy filtering of cards. Useful when you have multiple boards": "Ajoute un filtrage facile des cartes. Utile lorsque vous avez plusieurs conseils",
    "Adds estimated time custom input. This will be displayed in the card listing to arrange them easily": "Ajoute temps d'entrée personnalisé estimée. Il sera affiché dans la liste de carte pour les organiser facilement",
    "Adds estimated time tracking option for each cards.": "Ajoute l'option de suivi du temps estimé pour chaque carte.",
    "Adds option to setup ready-made text comments in cards.": "Ajoute l'option de configuration des commentaires texte ready-made dans les cartes.",
    "Adds ready to use checklist template for performing QA on a website.": "Ajoute prêt à utiliser le modèle liste de contrôle pour effectuer AQ sur un site Web.",
    "Adds ready to use template SEO checklist template for performing search engine optimization.": "Ajoute prêt à utiliser le modèle de liste de contrôle de référencement de modèle pour effectuer l'optimisation des moteurs de recherche.",
    "Admin": "admin",
    "Admin (%s)": "Admin (%s)",
    "Admin Add User": "Admin Ajouter un utilisateur",
    "Admin CP": "CP admin",
    "Advanced Filter": "Filtre avancé",
    "Age/day for expiration can be set through setting menu (Additional Settings >> Auto Archive Days) found on each list.": "Âge / jour pour l'expiration peut être réglée via le menu de réglage (Paramètres supplémentaires >> Archive Auto Jours) trouvé sur chaque liste.",
    "All": "Tout",
    "All actions will be removed from the activity feed and you won't be able to reopen the card. There is no undo. You can archive a card to remove it from the board and preserve the activity.": "Toutes les actions seront retirées de l'alimentation de l'activité et vous ne serez pas en mesure de rouvrir la carte. Il n'y a pas d'annulation. Vous pouvez archiver une carte pour le retirer du conseil d'administration et de préserver l'activité.",
    "Allows users to add card quickly across boards--without having to open boards.": "Permet aux utilisateurs d'ajouter rapidement la carte dans les conseils scolaires - sans avoir à ouvrir planches.",
    "Amazon Echo": "Amazon Echo",
    "Amazon Echo App": "Amazon Echo App",
    "An email has been sent with your new password.": "Un courriel a été envoyé avec votre nouveau mot de passe.",
    "An organization is a group of boards and members.": "Une organisation est un groupe de conseils et de membres.",
    "An organization is a group of boards and people. Use it to group boards in your company, team, or family.": "Une organisation est un groupe de conseils et de personnes. Utilisez-le pour les conseils de groupe dans votre entreprise, une équipe ou famille.",
    "App": "App",
    "App Settings": "paramètres d'application",
    "App Settings Manage": "App Settings Manage",
    "App not updated successfully.": "App pas mis à jour avec succès.",
    "App updated successfully": "App mis à jour avec succès",
    "Application Name": "Nom de l'application",
    "Application deleted successfully.": "Application supprimée avec succès.",
    "Apps": "applications",
    "Apps Manage": "Apps Manage",
    "Archive": "Archiver",
    "Archive All": "Tout archiver",
    "Archive All Cards in this List": "Archives Toutes les cartes dans cette liste",
    "Archive Card": "Carte d'archives",
    "Archive This List": "Archive Liste",
    "Archived": "archivé",
    "Archived Items": "Articles archivés",
    "Are you sure you want to do this action": "Etes-vous sûr que vous voulez faire cette action",
    "Are you sure you want to do this action?": "Etes-vous sûr que vous voulez faire cette action?",
    "Arrow keys will select adjacent cards on a board. \"j\" will select the card below the current card. \"k\" will select the card above the current card.": "Les touches fléchées sélectionneront les cartes adjacentes sur une planche. « J » sélectionnera la carte ci-dessous la carte actuelle. « K » sélectionnera la carte ci-dessus la carte actuelle.",
    "Assign Self": "assigner auto",
    "Assigns created users as board members.": "Affecte créé des utilisateurs en tant que membres du conseil d'administration.",
    "Assigns labels to each cards, milestone date to card due date and assigned users to card members.": "Affecte étiquettes à chaque carte, date d'étape à la carte date d'échéance et les utilisateurs assignés aux membres de la carte.",
    "Attach From...": "Fixer De ...",
    "Attach a Link": "Joindre un lien",
    "Attachment": "Attachement",
    "Attachments": "Pièces jointes",
    "Authentication failed": "Authentification échouée",
    "Authorization callback URL": "Autorisation URL de rappel",
    "Authorized OAuth Applications": "Applications OAuth autorisés",
    "Auto Archive Expired Cards": "Archive Auto cartes expirées",
    "Auto Subscription": "Auto abonnement",
    "Automatically archives expired cards.": "Automatiquement les archives expiré cartes.",
    "Automatically subscribe a member when he's added to a board": "s'abonner automatiquement membre quand il est ajouté à un forum",
    "Automatically subscribe a member when he's added to a card": "s'abonner automatiquement membre quand il est ajouté à une carte",
    "Background Photo": "arrière-plan photo",
    "Base DN": "base DN",
    "Below GitHub repositories are imported as boards": "Ci-dessous les dépôts GitHub sont importés en tant que cartes",
    "Bind DN": "DN bind",
    "Bind password": "bind mot de passe",
    "Block": "Bloc",
    "Blocked": "Bloqué",
    "Board": "Planche",
    "Board Count": "Conseil Count",
    "Board ID": "Conseil ID",
    "Board Name": "Nom du conseil",
    "Board copied successfully.": "Conseil copié avec succès.",
    "Board is been currently imported. Based on the size of file, it may take few seconds to minutes. Please refresh or check after some time..": "Board is been currently imported. Based on the size of file, it may take few seconds to minutes. Please refresh or check after some time..",
    "Board is closed": "Conseil est fermé",
    "Board not found": "Conseil introuvable",
    "Board user role added successfully.": "rôle de l'utilisateur du forum ajouté avec succès.",
    "Board wise subscription already enabled": "Conseil d'abonnement sage déjà activé",
    "Boards": "Planches",
    "Boards for": "conseils pour",
    "Bosh Service URL": "Bosh URL du service",
    "Bottom": "Bas",
    "Browser notification is in enabled in your browser. But, you have turned it off below.": "notification du navigateur est en activé dans votre navigateur. Mais, vous l'avez désactivé ci-dessous.",
    "By": "Par",
    "CSSilize is our theming partner": "CSSilize est notre partenaire thématisation",
    "CSSilize, theming partner": "CSSilize, partenaire thématisation",
    "Calendar": "Calendrier",
    "Can view organizations members and can change organizations visibility only.": "Peut afficher les membres des organisations et ne peuvent changer que la visibilité des organisations.",
    "Can view, create and edit Organizations, view organizations members and change visibility for the organization.": "Peut afficher, créer et modifier les organisations, afficher les membres des organisations et la visibilité de changement pour l'organisation.",
    "Can view, create and edit boards, and change settings for the board.": "Peut afficher, créer et modifier des conseils et modifier les paramètres de la carte.",
    "Can view, create, and view members, but not change settings.": "Peut afficher, créer et afficher les membres, mais pas modifier les paramètres.",
    "Can view, create, edit and delete organizations and organizations members, can change organizations visibility,  and can change settings for the organization.": "Peut afficher, créer, modifier et supprimer des membres des organisations et des organisations, peuvent modifier la visibilité des organisations, et peuvent modifier les paramètres de l'organisation.",
    "Cancel": "Annuler",
    "Canned Response": "Réponse en conserve",
    "Card": "Carte",
    "Card # %s": "Cartes # %s",
    "Card - %s on %s": "Carte - %s on %s",
    "Card Cover Images Enabled": "Cover Card Images Activé",
    "Card Name": "Nom de la carte",
    "Card Template": "Modèle de carte",
    "Card added successfully.": "Card added successfully.",
    "Card level notification #1 - when updating color, due date, description, move, archive, unarchive, delete": "notification niveau de la carte n ° 1 - mise à jour lorsque la couleur, la date d'échéance, la description, déplacer, archiver, décompressez, supprimer",
    "Card level notification #2 - when updating members": "notification niveau de la carte n ° 2 - lorsque la mise à jour des membres",
    "Card level notification #3 - when updating labels": "notification niveau de la carte n ° 3 - lorsque la mise à jour des étiquettes",
    "Card level notification #4 - when updating checklist": "notification niveau de la carte # 4 - mise à jour lors de check-list",
    "Card level notification #5 - when updating attachment": "notification niveau de la carte # 5 - lors de la mise à jour pièce jointe",
    "Cards": "Cartes",
    "Cards deleted successfully.": "Cartes supprimées avec succès.",
    "Change": "Changement",
    "Change Background": "Changement de fond",
    "Change Language": "Changer de langue",
    "Change Password": "Changer le mot de passe",
    "Change Visibility": "changement Visibilité",
    "Change permissions": "Modifier les autorisations",
    "Chat": "Bavarder",
    "Checked boards are closed successfully.": "conseils sont vérifiés avec succès fermés.",
    "Checked user emails are confirmed successfully.": "e-mails de l'utilisateur sont vérifiés avec succès confirmé.",
    "Checked users are blocked successfully.": "Les utilisateurs sélectionnés sont bien bloqués.",
    "Checked users are deleted successfully.": "Les utilisateurs sélectionnés sont supprimés avec succès.",
    "Checked users are unblocked successfully.": "Les utilisateurs sélectionnés sont débloquées avec succès.",
    "Checklist": "Liste de contrôle",
    "Checklist completed count": "Liste de contrôle terminé comptage",
    "Checklist pending count": "Liste de contrôle en attente comptage",
    "Checklists": "Listes de contrôle",
    "Choose...": "Choisir...",
    "Clear All Filters": "Effacer tous les filtres",
    "Clear Filter": "Supprimer les filtres",
    "Click ": "Cliquez",
    "Click here to Reopen Board": "Cliquez ici pour Rouvrez Conseil",
    "Click to star this board. It will show up at top of your boards list.": "Cliquez pour jouer cette carte. Il apparaîtra en haut de votre liste de conseils.",
    "Client ID:": "Identité du client:",
    "Client Resource Name": "Nom de la ressource client",
    "Client Secret:": "Secret Client:",
    "Close": "Fermer",
    "Close Board": "Conseil Fermer",
    "Closed": "Fermé",
    "Closed Boards": "Les conseils fermés",
    "Collaborate using Mozilla's TogetherJS": "Collaborer à l'aide des TogetherJS de Mozilla",
    "Collaborate/TogetherJS": "Collaborer / TogetherJS",
    "Color": "Couleur",
    "Coming soon.....": "Arrive bientôt.....",
    "Comment": "Commentaire",
    "Comments": "commentaires",
    "Computer": "Ordinateur",
    "Configure global initial setting for all boards. Note that these settings can be overridden in board level, by accessing \"": "Configurer le réglage initial global pour tous les conseils. Notez que ces paramètres peuvent être remplacés dans le niveau du conseil d'administration, en accédant à \"",
    "Configure global initial setting for all users. Note that these settings can be overridden by users in their profile.": "Configurer le réglage initial global pour tous les utilisateurs. Notez que ces paramètres peuvent être remplacés par les utilisateurs dans leur profil.",
    "Confirm Email": "Confirmez votre e-mail",
    "Confirm Password": "Confirmez le mot de passe",
    "Connect With Zapier": "Se connecter avec Zapier",
    "Connection Details": "Détails de connexion",
    "Contact Email Address": "Adresse e-mail de contact",
    "Contact Us": "Contactez nous",
    "Contribute to Translation": "Contribuer à la traduction",
    "Convert to Card": "Convertir en carte",
    "Copy": "Copie",
    "Copy Board": "copie Conseil",
    "Copy Card": "Carte de copie",
    "Copy Items From": "Copier les éléments à partir de",
    "Copy List": "Liste de copie",
    "Copy board": "Conseil copie",
    "Copy the code and paste it before the closing &lt;/body&gt; tag": "Copiez le code et collez-le avant la fermeture </ body>",
    "Copy to...": "Copier...",
    "Count": "Compter",
    "Create": "Créer",
    "Create Board": "Créer conseil",
    "Create List": "création d'une liste",
    "Create Organization": "Créer Organisation",
    "Create card": "Créer carte",
    "Create new board": "Créer un nouveau conseil d'administration",
    "Created": "Créé",
    "Created by": "Créé par",
    "Creates default lists for each board which are New, Assigned, InProgress, Feedback, Closed.": "Crée des listes par défaut pour chaque carte qui sont nouvelles, Affecté, InProgress, Feedback, Fermé.",
    "Creates new boards for each GitHub repositories.": "Crée de nouvelles cartes pour chaque dépôts GitHub.",
    "Creates users with password \"restya\" and email as empty for each repository users from GitHub.": "Crée des utilisateurs avec mot de passe « restya » et du courrier électronique vide pour chaque utilisateur de dépôt GitHub.",
    "Custom": "Douane",
    "DB Host": "hôte DB",
    "DB Name": "Nom DB",
    "DB Password": "DB Mot de passe",
    "DB Port": "DB Port",
    "DB Username": "Nom d'utilisateur DB",
    "Dashboard": "Tableau de bord",
    "Dashboard Charts": "Graphiques Tableau de bord",
    "Date": "Rendez-vous amoureux",
    "Default Auto Subscription": "Automatique par défaut Abonnement",
    "Default Card Open": "Carte par défaut Ouvrir",
    "Default Desktop Notification": "Avis de travail par défaut",
    "Default Email Notification": "Notification par courriel par défaut",
    "Default Language": "Langage par défaut",
    "Delete": "Effacer",
    "Delete All": "supprimer tout",
    "Delete All Card": "Supprimer toutes les cartes",
    "Delete All List": "Supprimer tout Liste",
    "Delete Attachment": "supprimer la pièce jointe",
    "Delete Card": "supprimer la carte",
    "Delete Checklist": "supprimer Aide-mémoire",
    "Delete Comment": "supprimer le commentaire",
    "Delete Label?": "Supprimer l'étiquette?",
    "Delete List": "Effacer la liste",
    "Delete Organization": "supprimer Organisation",
    "Delete This Checklist": "Supprimer cette liste de contrôle",
    "Delete User": "Supprimer l'utilisateur",
    "Delete background photo": "Supprimer photo d'arrière-plan",
    "Delete this Checklist": "Supprimer cette liste de contrôle",
    "Delete this List": "Supprimer cette liste",
    "Deleting a checklist is permanent and there is no way to get it back.": "La suppression d'une liste de contrôle est permanente et il n'y a aucun moyen de le récupérer.",
    "Deleting a comment is forever. There is no undo.": "Supprimer un commentaire est toujours. Il n'y a pas d'annulation.",
    "Deleting a item is permanent and there is no way to get it back.": "La suppression d'un élément est permanent et il n'y a aucun moyen de le récupérer.",
    "Deleting an attachment is permanent. There is no undo.": "La suppression d'une pièce jointe est permanente. Il n'y a pas d'annulation.",
    "Deleting an background photo. There is no undo.": "Suppression d'une photo d'arrière-plan. Il n'y a pas d'annulation.",
    "Deleting an organization is permanent. Are you sure you want to delete this organization? There is no undo. Boards with this organization won't be deleted. Your boards in this organization will appear in your personal boards list.": "La suppression d'une organisation permanente. Etes-vous sûr de vouloir supprimer cette organisation? Il n'y a pas d'annulation. Les conseils avec cette organisation ne seront pas supprimés. Vos conseils dans cette organisation apparaissent dans votre liste de conseils personnels.",
    "Deleting an organization is permanent. There is no undo.": "La suppression d'une organisation permanente. Il n'y a pas d'annulation.",
    "Deleting an user is permanent. There is no undo.": "La suppression d'un utilisateur est permanent. Il n'y a pas d'annulation.",
    "Description": "La description",
    "Desktop Notification": "Notification de bureau",
    "Desktop notification": "notification de bureau",
    "Developer applications": "applications pour les développeurs",
    "Different people may use different naming for Todo, Doing and Done. So, it is usually difficult to identify what are actually in Todo, Doing and Done. Below, you can configure how the lists have to be recognized. For a list, you can configure its indicator icon and its color too.": "Différentes personnes peuvent utiliser différents nommage pour Todo, Faire et fait. Ainsi, il est généralement difficile d'identifier quels sont réellement Todo, Faire et fait. Ci-dessous, vous pouvez configurer la façon dont les listes doivent être reconnues. Pour une liste, vous pouvez configurer son icône de l'indicateur et sa couleur aussi.",
    "Disable it in Admin Control Panel for default behavior": "Désactiver dans le Panneau de configuration Admin comportement par défaut",
    "Disabled": "désactivé",
    "Do not close or refresh this window": "Ne fermez pas cette fenêtre ou rafraîchir",
    "Doing": "Faire",
    "Doing Color": "faire Couleur",
    "Doing Icon": "faire Icône",
    "Don't send welcome email": "Ne pas envoyer le message de bienvenue",
    "Done": "Terminé",
    "Done Color": "fait Couleur",
    "Done Icon": "fait Icône",
    "Download": "Télécharger",
    "Drop Files Here": "Déposer des fichiers ici",
    "Drop files to upload": "Déposer des fichiers à télécharger",
    "Dropbox": "Dropbox",
    "Dropbox App Key": "Dropbox App Key",
    "Due Date": "Date d'échéance",
    "Due Date Notification": "Avis Date d'échéance",
    "Due date": "Date d'échéance",
    "Due in the next day": "En raison du lendemain",
    "Due in the next month": "En raison du mois suivant",
    "Due in the next week": "En raison de la semaine prochaine",
    "Edit": "modifier",
    "Edit Board User Role": "Modifier Conseil Rôle utilisateur",
    "Edit Card Info": "Modifier la carte Infos",
    "Edit Labels": "Étiquettes Modifier",
    "Edit OAuth application": "Modifier l'application OAuth",
    "Edit Organization User Role": "Modifier Organisation Rôle utilisateur",
    "Edit Role": "Modifier le rôle",
    "Edit Title": "Modifier le titre",
    "Editor": "Éditeur",
    "ElasticSearch": "ElasticSearch",
    "Email": "Email",
    "Email Content": "Contenu Email",
    "Email Notification": "Notification par courriel",
    "Email Notifications": "Notifications par email",
    "Email Template has been updated successfully.": "Modèle de courrier électronique a été mis à jour avec succès.",
    "Email Template not updated properly.": "Modèle de courrier électronique non mis à jour correctement.",
    "Email Templates": "Modèles de courrier électronique",
    "Email address": "Adresse e-mail",
    "Email address already exist. User Profile could not be updated. Please, try again.": "Adresse e-mail existe déjà. Profil utilisateur n'a pas pu être mis à jour. Veuillez réessayer.",
    "Email address already exist. Your registration process is not completed. Please, try again.": "Adresse e-mail existe déjà. Votre processus d'inscription n'est pas terminé. Veuillez réessayer.",
    "Email for this card": "E-mail pour cette carte",
    "Email not associated for this LDAP account.": "Email non associé à ce compte LDAP.",
    "Email or Username": "E-mail ou nom d'utilisateur",
    "Email or Username or LDAP Login": "Nom d'utilisateur ou e-mail ou LDAP Connexion",
    "Email to board settings": "Email aux paramètres du conseil d'administration",
    "Embed front-end widget similar to Samanage in a website to receive tickets from customers": "un widget intégré frontal similaire à SAManage dans un site Web pour recevoir les billets des clients",
    "Enable Card Cover Images": "Carte Activer Cover Images",
    "Enable Desktop Notification": "Activer la notification de bureau",
    "Enable SSL Connectivity ": "Activer la connectivité SSL",
    "Enable collaboration using Mozilla\\'\\s TogetherJS": "Activer la collaboration en utilisant les TogetherJS de '\\ Mozilla \\",
    "Enabled": "Activée",
    "Enabled Login Options": "Activé Options Connexion",
    "Enables automated archiving for expired cards.": "Permet l'archivage automatique pour les cartes expirées.",
    "Enables importing projects and tickets from GitHub": "Permet d'importer des projets et des billets de GitHub",
    "Enables integration with XMPP based chat.": "Permet l'intégration avec le chat à base XMPP.",
    "Enables posting to Slack from Restyaboard": "Permet l'affichage de Slack de Restyaboard",
    "Enables users to login using their LDAP accounts.": "Permet aux utilisateurs de se connecter en utilisant leurs comptes LDAP.",
    "End Date": "Date de fin",
    "End Session": "fin de session",
    "Enter a new Password": "Entrer un nouveau mot de passe",
    "Enter abc music notation. May choose from": "Entrez la notation musicale abc. Peut choisir",
    "Enter organization name": "Entrez le nom de l'organisation",
    "Enter your email and we will send new password.": "Entrez votre email et nous vous enverrons nouveau mot de passe.",
    "Estimated Time Custom Field": "Temps estimé Champ personnalisé",
    "Estimated Time Tracking": "Suivi du temps estimé",
    "Expired cards will then be automatically archived": "cartes expirées seront alors automatiquement archivés",
    "Fetches your Slack channels and creates a mapping with your assigned board names, and stores them in localforage.": "Récupère vos canaux Slack et crée un mappage avec vos noms de conseil attribués, et les stocke dans localforage.",
    "File extension not supported. It supports only jpg, png, bmp and gif.": "l'extension de fichier non pris en charge. Il ne supporte que jpg, png, bmp et gif.",
    "Filter Cards": "Cartes de filtre",
    "Filter by activities": "Filtrer par activités",
    "Filter by comments": "Filtrer par commentaires",
    "Find boards by name...": "Trouver des conseils par nom ...",
    "Flickr": "Flickr",
    "Flickr API Key": "Flickr API clés",
    "For Restyaboard theming, website designing or mobile apps. Starting from $35": "Pour Restyaboard thématisation, conception de site web ou des applications mobiles. A partir de 35 $",
    "For more details about support desk, please click <a href='http://restya.com/board/apps/r_support_app' target='_blank'>here</a>": "Pour plus de détails sur un bureau de soutien, s'il vous plaît cliquez ici",
    "Forgot Password": "Mot de passe oublié",
    "Forgot your password": "Mot de passe oublié",
    "From": "De",
    "From Email Address": "De Adresse e-mail",
    "Full Name": "Nom complet",
    "Gantt View": "Voir le diagramme de Gantt",
    "GitHub Client ID": "GitHub ID client",
    "GitHub Client Secret": "GitHub client secret",
    "GitHub OAuth Token URL": "GitHub OAuth URL Token",
    "Grid": "la grille",
    "Guest": "Client",
    "Help desk or support ticket system or customer service software using Restyaboard.": "Service d'assistance ou d'un système de ticket de support ou d'un logiciel service à la clientèle en utilisant Restyaboard.",
    "Hide Card ID": "Masquer la carte d'identité",
    "Hide Card ID from cards listing as in Trello": "Cacher ident de carte de cartes Liste en Trello",
    "Hides Card ID from cards listing as in Trello": "ID de carte Hides de cartes Liste en Trello",
    "Homepage URL": "Page d'accueil URL",
    "How it works": "Comment ça marche",
    "ID": "ID",
    "IMAP": "IMAP",
    "IP": "IP",
    "If any above criteria is not matched, issue will be added as a card in \"New\" list.": "Si les critères ci-dessus ne correspond pas, question sera ajouté comme une carte dans la liste « Nouveau ».",
    "If issue assigned to user, issue will be added as a card in \"Assigned\" list.": "Si le problème attribué à l'utilisateur, l'émission sera ajouté comme une carte dans la liste « Assigned ».",
    "If issue comment count is not equal zero, issue will be as a card added in \"Feedback\" list.": "Si le problème est le nombre de commentaires pas égal à zéro, l'émission sera ajouté comme une carte dans la liste « Feedback ».",
    "If issue has milestone date, issue will be added as a card in \"InProgress\" list.": "Si le problème a la date d'étape, émission sera ajouté comme une carte dans la liste « InProgress ».",
    "If issue state is not equal to open, issue will be added as a card in \"Closed\" list": "Si l'état d'émission ne correspond pas à ouvrir, l'émission sera ajouté comme une carte dans la liste « fermée »",
    "If the board is not in a Slack channel, script creates a new Slack channel using board name and post the comment to it.": "Si le conseil n'est pas dans un canal Slack, le script crée une nouvelle chaîne Slack en utilisant le nom de la carte et poster le commentaire à lui.",
    "If viewing a card, \"t\" will edit the title. If hovering over a card, \"t\" will open the card and edit the title.": "Si l'affichage d'une carte, « t » va modifier le titre. Si planant au-dessus d'une carte, « t » ouvrira la carte et modifier le titre.",
    "Import Board from Trello": "Importation Conseil de Trello",
    "Import Board from Wekan": "Importation Conseil de Wekan",
    "Import Groups from LDAP into Organizations and put users under organization. If this option is unchecked, only the users will be imported (not organization)": "Importer des groupes de LDAP dans les organisations et les utilisateurs mis en organisation. Si cette option est désactivée, seuls les utilisateurs seront importés (non organisation)",
    "Import LDAP users": "Importer des utilisateurs LDAP",
    "Import SEO Checklists Board failed": "Importation Conseil SEO n'a pas Listes de contrôle",
    "Import Template": "modèle d'importation",
    "Import Website QA Checklists Board failed": "Conseil d'importation Site Web QA n'a Listes de contrôle",
    "Import from GitHub": "Importation de GitHub",
    "Import users": "Importation d'utilisateurs",
    "Import your GitHub repositories as boards and issues as card for the board.": "Importez vos dépôts GitHub que les conseils et les questions comme carte pour le conseil d'administration.",
    "Importing": "importation",
    "In order to get email notification, you should subscribe to the card, list or board. In case, if someone mentions you with @": "Afin d'obtenir notification par courrier électronique, vous devez vous abonner à la carte, liste ou carte. Dans le cas, si quelqu'un vous parle avec @",
    "In this board": "Dans ce tableau",
    "Inactive": "Inactif",
    "Incoming Mail Server": "Serveur de courrier entrant",
    "Index Name": "Nom de l'indice",
    "Info": "Info",
    "Initials": "Initiales",
    "Insert New Card": "Insérez une nouvelle carte",
    "Inserts every issue as a card in the list based on following criteria:": "Insère chaque numéro comme une carte dans la liste en fonction des critères suivants:",
    "Inserts issue comments to respective card comments.": "Inserts émettre des commentaires aux commentaires de cartes respectives.",
    "Install this webapp to your phone": "Installez ce webapp sur votre téléphone",
    "Instant Add Card": "Carte instantanée Ajouter",
    "Instantly, Send email notification every 5 minutes": "Instantanément, envoyez un courriel de notification toutes les 5 minutes",
    "Invalid Activation URL": "URL d'activation non valide",
    "It is used in all outgoing emails": "Il est utilisé dans tous les e-mails sortants",
    "Item Options": "Options de l'élément",
    "JAXL DEBUG": "Mise au point de la colère",
    "Jabber Host": "hôte Jabber",
    "Join Now": "Rejoindre maintenant",
    "Keep Cards": "Gardez les cartes",
    "Keep...": "Garder...",
    "Keyboard Shortcuts": "Raccourcis clavier",
    "LDAP": "LDAP",
    "LDAP Welcome": "LDAP Bienvenue",
    "LDAP authentication failed.": "l'authentification LDAP a échoué.",
    "LDAP configuration": "Configuration LDAP",
    "LDAP connection failed.": "Échec connexion LDAP.",
    "LDAP server connection failed.": "connexion au serveur LDAP a échoué.",
    "Label": "Étiquette",
    "Label Icon": "étiquette Icône",
    "Labels": "Étiquettes",
    "Labels deleted successfully.": "Les étiquettes supprimées avec succès.",
    "Last activity": "Dernière Activité",
    "Last week": "La semaine dernière",
    "Learn more": "Apprendre encore plus",
    "Leave": "Laisser",
    "Leave from board": "Laissez de bord",
    "Leave organization": "laisser l'organisation",
    "Link to this card": "Lien vers cette carte",
    "List": "liste",
    "List Actions": "Liste Actions",
    "List ID": "liste ID",
    "List Name": "Liste de noms",
    "List level notification - when updating color, card, move, archive, unarchive, delete": "Liste notification de niveau - lorsque la couleur mise à jour, carte, déplacer, archiver, décompressez, supprimer",
    "List wise subscription already enabled": "Liste abonnement sage déjà activé",
    "Lists deleted successfully.": "Listes supprimés avec succès.",
    "Load More": "Charger plus",
    "Load more activities": "Charger plus d'activités",
    "Loading...": "Chargement...",
    "Login": "S'identifier",
    "Login IP": "Connexion IP",
    "Login Time": "Durée de connexion",
    "Login With GitHub": "Connexion avec GitHub",
    "Login With Slack": "Connexion avec Slack",
    "Login failed": "Échec de la connexion",
    "Logout": "Connectez - Out",
    "Markdown": "Réduction",
    "Member": "Membre",
    "Member %s": "Membres %s",
    "Member Activities": "Activités membres",
    "Members": "Membres",
    "Mention a member": "Mentionner un membre",
    "More": "Plus",
    "More About MyRestyaboards App": "Plus d'infos sur MyRestyaboards App",
    "More Actions": "Plus d'actions",
    "More options share, print, export, and delete.": "Plus d'options partager, imprimer, exporter et supprimer.",
    "Move": "Bouge toi",
    "Move All Cards in This List": "Déplacer toutes les cartes dans cette liste",
    "Move All Cards in this List": "Déplacer toutes les cartes dans cette liste",
    "Move Card": "Carte Déplacer",
    "Move List": "Liste Déplacer",
    "My Boards": "Mes conseils",
    "My Cards Filter": "Mes cartes de filtre",
    "MyRestyaboards - Single unified notifier app to track many Restyaboards. Available in AppStore.": "MyRestyaboards - app notificateur unifié unique pour suivre de nombreux Restyaboards. Disponible dans AppStore.",
    "NOTE: Changes made in Restyaboard won't instantly update to Google Calendar. We estimate that Google Calendar update their external feeds approximately once per day, but that is dependent on Google Calendar.": "REMARQUE: Les modifications apportées à Restyaboard ne seront pas instantanément mise à jour Google Agenda. Nous estimons que le calendrier Google mettre à jour leurs flux externes environ une fois par jour, mais qui dépend de Google Agenda.",
    "Name": "prénom",
    "Navigate Cards": "Cartes Naviguer",
    "Never, Don't send email notifications": "Jamais, Ne pas envoyer des notifications par email",
    "New Board": "nouveau conseil d'administration",
    "New Board User": "Nouveau Conseil d'utilisateur",
    "New Organization": "nouvelle organisation",
    "New and confirm password field must match, please try again.": "Nouveau et confirmer champ de mot de passe doit correspondre, s'il vous plaît essayer à nouveau.",
    "New application": "Nouvelle application",
    "No %s available": "Non disponible %s",
    "No %s available.": "Non disponible %s.",
    "No record found": "Aucun Enregistrement Trouvé",
    "No record found.": "Aucun Enregistrement Trouvé.",
    "No repositories found": "Aucun dépôts trouvé",
    "None": "Aucun",
    "Normal": "Normal",
    "Note that this is a paid integration. Contact us to get a quote": "Notez que ceci est une intégration payée. Contactez-nous pour obtenir un devis",
    "Note: Notifications have been disabled in this browser.": "Note: Les notifications ont été désactivés dans ce navigateur.",
    "Notifications": "notifications",
    "OAuth application deleted successfully.": "application OAuth supprimé avec succès.",
    "OAuth application has been added successfully.": "application OAuth a été ajouté avec succès.",
    "OAuth application has been updated successfully.": "application OAuth a été mis à jour avec succès.",
    "OAuth application not added successfully.": "application OAuth pas ajouté avec succès.",
    "OAuth application not updated successfully.": "application OAuth pas mis à jour avec succès.",
    "Old Password": "ancien mot de passe",
    "Open": "Ouvrir",
    "Open Card": "open Card",
    "Open Card Filter Menu": "Carte Ouvrez le menu Filtre",
    "Open Shortcuts Page": "Ouvrez la page Raccourcis",
    "Options": "options",
    "Organization": "Organisation",
    "Organization %s": "Organisation %s",
    "Organization User": "organisation utilisateur",
    "Organization deleted successfully.": "Organisation supprimé avec succès.",
    "Organization name is empty": "Nom de l'organisation est vide",
    "Organization user role added successfully.": "rôle Organisation utilisateur ajouté avec succès.",
    "Organizations": "organisations",
    "Organizations Count": "Nombre d'organisations",
    "Overall": "Global",
    "Overall Doing": "Dans l'ensemble Doing",
    "Overall Done": "Dans l'ensemble Terminé",
    "Overall Todo": "Tous ensemble",
    "Overdue": "En retard",
    "Owner": "Propriétaire",
    "Owner %s": "propriétaire %s",
    "Paging Count": "Nombre de Paging",
    "Password": "Mot de passe",
    "Password has been changed successfully.": "Mot de passe a été changé avec succès.",
    "Password. Minimum 6 characters, Maximum 256 characters and white space not allowed": "Mot de passe. 6 caractères minimum, 256 caractères maximum et espaces non autorisés",
    "Paste any link here": "Coller tout lien ici",
    "Patterns and Textures": "Motifs et textures",
    "Periodically, Send email notification every 1 hour": "Périodiquement, Envoyer une notification par email toutes les 1 heure",
    "Photos": "Photos",
    "Please Select": "S'il vous plaît Sélectionner",
    "Please enter valid url": "Please enter valid url",
    "Please refer to <a href=\"http://restya.com/board/integrations\" target=\"_blank\" class=\"text-primary\">Integration document</a> for how to use your \"access token\" in Zapier.": "S'il vous plaît se référer au document de l' intégration pour savoir comment utiliser votre « jeton d'accès » dans Zapier.",
    "Please select atleast one record!": "S'il vous plaît sélectionner au moins un record!",
    "Please select organization": "S'il vous plaît sélectionner l'organisation",
    "Port": "Port",
    "Position": "Position",
    "Powered by": "Alimenté par",
    "Print...": "Impression...",
    "Private": "Privé",
    "Private %s": "privé %s",
    "Productivity Beats": "Beats productivité",
    "Productivity Beats - %s": "Productivité Beats - %s",
    "Profile": "Profil",
    "Protocol Version": "Protocole version",
    "Public": "Public",
    "Public %s": "publique %s",
    "QR code": "QR Code",
    "Recent activity": "Activité récente",
    "Refine Your Desktop Notification": "Affiner votre notification de bureau",
    "Refresh": "Rafraîchir",
    "Register": "registre",
    "Register a new OAuth application": "Enregistrez une nouvelle application OAuth",
    "Register a new application in GitHub in this URL <a href='https://github.com/settings/applications/new' target='_blank'>https://github.com/settings/applications/new</a> with providing below details,<br/>Application Name: ##SITE_NAME##<br/>Homepage URL: ##SITE_URL##<br/>Application description: Give some description about your site<br/>Authorization callback URL: ##SITE_URL##/apps/r_import_github/login.html": "Enregistrez une nouvelle application dans GitHub dans cette URL https://github.com/settings/applications/new de fournir les détails ci - dessous, Nom de l' application: ## SITE_NAME ## URL Page d' accueil: ## SITE_URL ## Description de l' application: Donnez une description votre site d' autorisation URL de rappel: ## SITE_URL ## / apps / r_import_github / login.html",
    "Register a new application in Slack in this URL <a href='https://api.slack.com/applications/new' target='_blank'>https://api.slack.com/applications/new</a> with providing below details,<br/>App Name: ##SITE_NAME##<br/>Short Description: Give some description about your site<br/>Describe what your app does on Slack (3-5 sentences): Give some description about what your app does on Slack<br/>Redirect URI(s): ##SITE_URL##/apps/r_slack/login.html": "Enregistrez une nouvelle application dans Slack dans cette URL https://api.slack.com/applications/new de fournir les détails ci - dessous, Nom de l' application: ## SITE_NAME ## Short Description: Donnez une description de votre site Décrivez ce que votre application fait sur Slack (3-5 phrases): Donnez une description de ce que votre application ne sur Slack Rediriger URI (s): ## SITE_URL ## / apps / r_slack / login.html",
    "Register application": "Enregistrer l'application",
    "Registered": "Inscrit",
    "Remove": "Retirer",
    "Remove %s from %s Boards? The member will be removed from all cards on this board.": "Supprimer %s de conseils de %s? Le membre sera retiré de toutes les cartes sur cette carte.",
    "Remove Member": "Retirer membres",
    "Remove all access to the organization.  The member will remain on all their boards in this organization.": "Supprimer tous les accès à l'organisation. Le membre restera sur tous leurs conseils dans cette organisation.",
    "Remove all access to the organization.  The member will remain on all their boards in this organization. They will receive a notification.": "Supprimer tous les accès à l'organisation. Le membre restera sur tous leurs conseils dans cette organisation. Ils recevront une notification.",
    "Remove from board": "Retirer du conseil d'administration",
    "Remove from organization": "Retirer de l'organisation",
    "Rename": "Rebaptiser",
    "Rename Board": "renommer Conseil",
    "Reopen": "Rouvrir",
    "Reopen Board": "Ouvrez à nouveau Conseil",
    "Reply": "Répondre",
    "Reply To": "Répondre à",
    "Reply To Email Address": "Répondre à l'adresse email",
    "Revoke": "Révoquer",
    "Role": "Rôle",
    "Role Settings": "Paramètres de rôle",
    "Role added successfully.": "Rôle ajouté avec succès.",
    "Role deleted successfully.": "Rôle supprimé avec succès.",
    "Role has been updated successfully.": "Le rôle a été mis à jour avec succès.",
    "Roles": "Les rôles",
    "SEO Checklist": "Liste de contrôle SEO",
    "SEO Checklists Board create failed": "Conseil SEO Echec de création de listes de vérification",
    "SEO Checklists Board created": "Conseil SEO créé Listes de contrôle",
    "Save": "sauvegarder",
    "Scan QR code in iPhone or iPad Safari. Will launch MyRestyaboards app.": "Numérisez QR code dans l'iPhone ou l'iPad Safari. Lancera MyRestyaboards application.",
    "Search": "Chercher",
    "Search Card": "Carte de Recherche",
    "Search Member": "Rechercher un membre",
    "Search Members": "Membres de la recherche",
    "Search for a card to copy": "Rechercher une carte pour copier",
    "Search for a person in %s by name or email address.": "Rechercher une personne en %s par nom ou adresse e-mail.",
    "Select": "Sélectionner",
    "Select Template": "Sélectionner un modèle",
    "Select Visibility": "Sélectionnez Visibilité",
    "Select a color": "Sélectionnez une couleur",
    "Send": "Envoyer",
    "Send to board": "Envoyer à bord",
    "Server": "Serveur",
    "Server Details": "Détails du serveur",
    "Server Host": "Host Server",
    "Server Port": "Port de serveur",
    "Server URL: Provide server URL, e.g., http://localhost:9200/<br/>Index Name: Used to prefix index names to avoid potential collisions. e.g., restya": "URL du serveur: Fournir l' URL du serveur, par exemple, http: // localhost: 9200 / Nom Index: Utilisé pour le préfixe des noms d'index pour éviter les collisions potentielles. par exemple, restya",
    "Settings": "Paramètres",
    "Settings not updated properly.": "Paramètres pas mis à jour correctement.",
    "Settings updated successfully.": "Paramètres mis à jour avec succès.",
    "Share and more...": "Partager et plus ...",
    "Shortcuts": "raccourcis",
    "Show Attachments": "Afficher les pièces jointes",
    "Show Chat History": "Afficher l'historique des chats",
    "Site Name": "Nom du site",
    "Site Timezone": "Fuseau horaire du site",
    "Site is in offline": "Site est en ligne",
    "Slack": "Mou",
    "Slack Client ID": "Slack ID client",
    "Slack Client Secret": "Slack client secret",
    "Slack OAuth Token URL": "URL Slack Jeton OAuth",
    "Something users will recognize and trust": "utilisateurs Quelque chose reconnaîtront et la confiance",
    "Sorry, LDAP users limit exceed.": "Désolé, les utilisateurs LDAP limite supérieure.",
    "Sorry, attachment not added. Internet connection not available.": "Désolé, accessoire non ajouté. Connexion Internet disponible.",
    "Sorry, login failed. Either your username or password are incorrect or admin deactivated your account.": "Désolé, Échec de la connexion. Soit votre nom d'utilisateur ou mot de passe sont incorrects ou admin désactivé votre compte.",
    "Sorry, login failed. Internet connection not available.": "Désolé, Échec de la connexion. Connexion Internet disponible.",
    "Sort": "Trier",
    "Space is not allowed": "L'espace est pas autorisé",
    "Star": "Étoile",
    "Starred Boards": "conseils étoilées",
    "Start Date": "Date de début",
    "Start Session": "session",
    "Start TogetherJS": "Démarrer TogetherJS",
    "Subject": "Assujettir",
    "Submit": "Soumettre",
    "Subscribe": "Souscrire",
    "Subscribed": "Inscrit",
    "Support Desk": "Support Desk",
    "Switch to Cards": "Passage à la carte",
    "Switch to lists": "Passer à la liste",
    "Sync with Google Calendar: To add iCal feed URL in Google calendar please refer, %s": "Synchronisation avec Google Calendar: Pour ajouter l'URL du flux iCal dans Google Agenda s'il vous plaît consulter, %s",
    "Syncing...": "Syncing ...",
    "System": "Système",
    "Technologies and Components": "Technologies et composants",
    "Template": "Modèle",
    "Template added successfully": "Modèle ajouté avec succès",
    "The board must be added to an org to enable this.": "Le conseil d'administration doit être ajouté à une org pour permettre cela.",
    "The full URL to your application homepage": "L'URL complète à votre page d'accueil de l'application",
    "Theming/CSSilize": "Thématisation / CSSilize",
    "There is no undo. This will remove All Archive Cards and destroy its history.": "Il n'y a pas d'annulation. Cela supprimera toutes les cartes d'archives et de détruire son histoire.",
    "There is no undo. This will remove All Archive Lists and destroy its history.": "Il n'y a pas d'annulation. Cela supprimera toutes les listes d'archives et de détruire son histoire.",
    "There is no undo. This will remove this label from all cards and destroy its history.": "Il n'y a pas d'annulation. Cela supprimera cette étiquette de toutes les cartes et détruire son histoire.",
    "Third Party API": "API tiers",
    "This app creates a new board and imports readymade QA checklist of best practices for any new website": "Cette application crée un nouveau conseil et importe check-list readymade AQ des meilleures pratiques pour tout nouveau site Web",
    "This app creates a new board and imports readymade SEO checklist of essential SEO tips and tasks for any new website": "Cette application crée un nouveau conseil et importe check-list ready-made de référencement des conseils et des tâches de SEO essentielles pour tout nouveau site web",
    "This app generates \"access token\" that you should use it in Zapier to connect with your Restyaboard account.": "Cette application génère « jeton d'accès » que vous devez l'utiliser dans Zapier pour vous connecter à votre compte Restyaboard.",
    "This board is private. Only people added to the board can view and edit it.": "Ce conseil est privé. Seules les personnes ajoutées à la carte peut afficher et la modifier.",
    "This board is public. It's visible to anyone with the link and will show up in search engines like Google. Only people added to the board can edit.": "Cette carte est publique. Il est visible à tout le monde avec le lien sera affiché dans les moteurs de recherche comme Google. Seules les personnes ajoutées à la carte peut modifier.",
    "This board is visible to members of the organization. Only people added to the board can edit.": "Cette carte est visible aux membres de l'organisation. Seules les personnes ajoutées à la carte peut modifier.",
    "This board may be private.": "Cette carte peut être privé.",
    "This board will be": "Cette carte sera",
    "This card is archived.": "Cette carte est archivée.",
    "This is a simple sample App to show the possibilities of App platform": "Ceci est un exemple simple App pour montrer les possibilités de la plate-forme App",
    "This organization is private. It's not indexed or visible to those outside the org.": "Cette organisation est privée. Il est pas indexé ou visible à ceux en dehors de l'org.",
    "This organization is public. It's visible to anyone with the link and will show up in search engines like Google. Only those invited to the org can add and edit org boards.": "Cette organisation est publique. Il est visible à tout le monde avec le lien sera affiché dans les moteurs de recherche comme Google. Seules les personnes invitées à l'organisation peut ajouter et modifier des conseils org.",
    "This will remove all the cards in this list from the board. To view archived cards and bring them back to the board, click \"Menu\" > \"Archived Items\".": "Cela supprimera toutes les cartes dans cette liste du conseil d'administration. Pour voir les cartes archivées et les ramener à la carte, cliquez sur « Menu »> « Articles archivés ».",
    "This will remove list from the board. To view archived lists and bring them back to the board, click \"Settings\" > \"Archived Items\" > \"Switch to lists\".": "Cela supprimera la liste du conseil d'administration. Pour afficher les listes archivées et les ramener à la carte, cliquez sur « Paramètres »> « Articles archivés »> « Changer les listes ».",
    "This will remove list from the board. You can't undo the list after delete.": "Cela supprimera la liste du conseil d'administration. Vous ne pouvez pas annuler la liste après suppression.",
    "Tickets will be stored in TODO board and under TODO list in a card, Click here to <a title=\"Settings\" href=\"#/apps/r_support_app\" class=\"text-primary\">Change Settings</a>": "Les billets seront stockés dans la carte TODO et sous liste TODO dans une carte, cliquez ici pour modifier les paramètres",
    "Time": "Temps",
    "Timezone": "Fuseau horaire",
    "Tip: You can drag and drop files and links onto cards to upload them.": "Astuce: Vous pouvez faire glisser et déposer des fichiers et des liens sur des cartes pour les télécharger.",
    "Title": "Titre",
    "To add/reply cards via email you must set up a secret email account with IMAP access. This should support plus addressing and has to be dedicated to handle replying through email feature. Suggested email address is rbreply@yourdomain.tld": "Pour ajouter / cartes-réponses par courrier électronique, vous devez configurer un compte e-mail secret avec l'accès IMAP. Cela devrait soutenir, plus d'adressage et doit être dédié à gérer répondre via la fonction e-mail. adresse e-mail est suggéré rbreply@yourdomain.tld~~V~~singular~~3rd",
    "To enable browser notification": "Pour activer la notification du navigateur",
    "Today": "Aujourd'hui",
    "Today Doing": "aujourd'hui Faire",
    "Today Done": "aujourd'hui Terminé",
    "Today Todo": "aujourd'hui, tous les",
    "Todo": "Tout",
    "Todo Color": "polychromes",
    "Todo Icon": "tout Icône",
    "Todo, Doing, Done are as configured in": "Todo, faire, Fait sont configurés en tant que",
    "TogetherJS": "TogetherJS",
    "Toggle Board Menu": "Basculer Conseil Menu",
    "Toggle Dropdown": "Basculer Dropdown",
    "Toggle navigation": "Activer la navigation",
    "Top": "Haut",
    "Transforms Restyaboard into an easy support desk software. Comes with support widget that captures support requests from users.": "Transforme Restyaboard dans un logiciel de bureau de soutien facile. Livré avec un widget de soutien qui capte les demandes de support des utilisateurs.",
    "Unable to change password. Please try again.": "Impossible de changer le mot de passe. Veuillez réessayer.",
    "Unable to copy the board.": "Impossible de copier la carte.",
    "Unable to import. please try again.": "Impossible d'importer. Veuillez réessayer.",
    "Unable to update. Please try again.": "Impossible de mettre à jour. Veuillez réessayer.",
    "Unassigned": "Non attribué",
    "Unblock": "Débloquer",
    "Unblocked": "Unblocked",
    "Unconfirmed": "Non confirmé",
    "Undo": "annuler",
    "Undo Succeed": "annuler Succeed",
    "Unstar": "Désactiver le suivi",
    "Unsubscribe": "Se désabonner",
    "Unsubsribe": "désinscrire de",
    "Unvote": "Unvote",
    "Update": "Mettre à jour",
    "Update application": "application Mise à jour",
    "Updated successfully.": "Mis à jour avec succés.",
    "Upload Avatar": "Télécharger Avatar",
    "Upload json file exported from Trello.": "Télécharger un fichier JSON exporté de Trello.",
    "Upload json file exported from Wekan.": "Télécharger un fichier JSON exporté de Wekan.",
    "Use \"f\" to open the card filter menu.": "Utilisez « f » pour ouvrir le menu du filtre de la carte.",
    "Use \"x\" to clear all active card filters.": "Utilisez « x » pour effacer tous les filtres de cartes actives.",
    "User": "Utilisateur",
    "User (%s)": "Utilisateur (%s)",
    "User Activation": "Activation de l'utilisateur",
    "User Profile could not be updated. Please, try again.": "Profil utilisateur n'a pas pu être mis à jour. Veuillez réessayer.",
    "User Profile has been updated.": "Profil utilisateur a été mis à jour.",
    "User activities......": "activités de l'utilisateur ......",
    "User added successfully.": "L'utilisateur a ajouté avec succès.",
    "User deleted successfully.": "Utilisateur a supprimé avec succès.",
    "User records not available.": "dossiers de l'utilisateur non disponible.",
    "User removed from this organization": "Utilisateur retiré de cette organisation",
    "Username": "Nom d'utilisateur",
    "Username already exist. User Profile could not be updated. Please, try again.": "Username already exist. User Profile could not be updated. Please, try again.",
    "Username already exists. Your registration process is not completed. Please, try again.": "Ce nom d'utilisateur existe déjà. Votre processus d'inscription n'est pas terminé. Veuillez réessayer.",
    "Username. Minimum 3 characters and Maximum 15 characters and spaces not allowed": "Nom d'utilisateur. Minimum 3 caractères et maximum 15 caractères et espaces non autorisés",
    "Users": "Utilisateurs",
    "Users Count": "Les utilisateurs Nombre",
    "Users and organizations imported successfully.": "Les utilisateurs et les organisations importées avec succès.",
    "Users imported successfully.": "Les utilisateurs importés avec succès.",
    "Version": "Version",
    "View all activity": "Voir toutes les activités",
    "View in iOS App": "Voir dans iOS App",
    "View member's board activity": "Voir l'activité du conseil de membre",
    "Viewer": "Téléspectateur",
    "Visibility": "Visibilité",
    "Visit CSSilize": "visite CSSilize",
    "Vote": "Vote",
    "Votes": "votes",
    "We will send this mail to user, when admin change users password.": "Nous vous ferons parvenir ce courrier à l'utilisateur, lorsque le mot de passe de l'utilisateur du changement d'administration.",
    "We will send this mail, One day before when the card due date end.": "Nous vous ferons parvenir ce courrier, un jour avant lorsque la carte fin de la date d'échéance.",
    "We will send this mail, when admin imports from LDAP.": "Nous vous ferons parvenir ce courrier, lorsque les importations d'administration de LDAP.",
    "We will send this mail, when user activities in this site.": "Nous vous ferons parvenir ce courrier, lorsque les activités des utilisateurs sur ce site.",
    "We will send this mail, when user added for board.": "Nous vous ferons parvenir ce courrier, lorsque l'utilisateur a ajouté à bord.",
    "We will send this mail, when user register in this site and get activate.": "Nous vous ferons parvenir ce courrier, lorsque le registre des utilisateurs dans ce site et obtenir l'activer.",
    "We will send this mail, when user registering an account he/she will get an activation request.": "Nous vous ferons parvenir ce courrier, lorsque l'utilisateur l'enregistrement d'un compte, il / elle recevra une demande d'activation.",
    "We will send this mail, when user submit the forgot password form": "Nous vous ferons parvenir ce courrier, lorsque l'utilisateur soumettre le formulaire de mot de passe oublié",
    "Webhook Activity ID": "Webhook ID activité",
    "Website": "Site Internet",
    "Website QA Checklist": "Site Web Liste de contrôle de l'assurance qualité",
    "Website QA Checklists Board create failed": "Site Web Conseil QA Listes de contrôle Echec de création",
    "Website QA Checklists Board created": "Site Web Conseil créé QA Listes de contrôle",
    "Week": "La semaine",
    "Week Doing": "semaine Faire",
    "Week Done": "semaine Fait",
    "Week Todo": "chaque semaine",
    "Welcome": "Bienvenue",
    "Whenever you post comments in Restyaboard, script posts that to corresponding channels in Slack.": "Chaque fois que vous postez des commentaires dans Restyaboard, postes de script à des canaux correspondants dans Slack.",
    "While subscribe, we will send email notification about each activities in this board.": "Bien que souscrire, nous vous enverrons une notification par courrier électronique pour chaque activité dans ce conseil.",
    "While unsubscribe, we will not send any email notification for this board.": "Alors que désabonnement, nous ne vous enverrons une notification par courrier électronique pour ce conseil.",
    "Whitespace is not allowed": "Les espaces blancs ne sont pas permis",
    "Widget": "Widget",
    "Write a comment": "Écrire un commentaire",
    "You can add your own canned response in ": "Vous pouvez ajouter votre propre réponse en conserve",
    "You can reopen the board by clicking the \"Boards\" menu from the header, selecting \"View Closed Boards\", finding the board and clicking \"Reopen\".": "Vous pouvez rouvrir la carte en cliquant sur le « Boards » dans le menu de l'en-tête, sélectionner « Afficher les forums fermés », trouver la carte et en cliquant sur « Rouvrir ».",
    "You can use kanban workflow in handling tickets": "Vous pouvez utiliser des flux de travail Kanban dans le traitement des billets",
    "You can use search operators like @member, #label, is:archived, and has:attachments to refine your search.": "Vous pouvez utiliser des opérateurs de recherche comme @member, #label, est: archivé et a: les pièces jointes pour affiner votre recherche.",
    "You don\\'t have permission to add a card": "Vous n \\ 'ont la permission d'ajouter une carte",
    "You have successfully registered with our site and your activation mail has been sent to your mail inbox.": "Vous avez enregistré avec succès avec notre site et votre mail d'activation a été envoyée à votre boîte de réception de courrier.",
    "You have successfully registered with our site. You can now login to the site.": "Vous avez enregistré avec succès avec notre site. Vous pouvez maintenant vous connecter au site.",
    "You may be able to view it by %s": "Vous pourrez peut-être voir par %s",
    "Your Zapier Access token is ": "Votre jeton Zapier L'accès est",
    "Your activation has been confirmed. You can now login to the site.": "Votre activation a été confirmée. Vous pouvez maintenant vous connecter au site.",
    "Your application callback URL. Multiple URL can be separated by space": "Votre URL de rappel de l'application. URL multiples peuvent être séparés par un espace",
    "Your email address for this board": "Votre adresse e-mail pour ce forum",
    "Your emailed cards appear in...": "Vos cartes envoyées par courrier électronique apparaissent dans ...",
    "Your have already connected with Slack": "Avez-vous déjà connecté avec Slack",
    "Your old password is incorrect, please try again.": "Votre ancien mot de passe est incorrect, s'il vous plaît essayer à nouveau.",
    "Zapier": "nier",
    "Zapier Client ID": "Deny ID client",
    "Zapier Client Secret": "Deny secret client",
    "Zapier OAuth Token URL": "Zapier OAuth URL Token",
    "Zapier is IFTTT like workflow automation service that enables integration with over 500 other websites. This app enables connecting to Zapier.": "Zapier est IFTTT comme le service d'automatisation de flux de travail qui permet l'intégration avec plus de 500 autres sites. Cette application permet de se connecter à Zapier.",
    "Zapier is IFTTT like workflow automation service.": "Zapier est IFTTT comme le service d'automatisation de flux de travail.",
    "abc Notation": "notation abc",
    "activities": "Activités",
    "attachments": "pièces jointes",
    "authorized OAuth application": "l'application OAuth autorisée",
    "boards": "planches",
    "card workflow settings": "paramètres de flux de travail de la carte",
    "cards": "cartes",
    "closed boards": "panneaux fermés",
    "e.g., 993": "par exemple, 993",
    "emoji": "emoji",
    "here": "ici",
    "iCal Feed": "flux iCal",
    "iCal Feed URL": "URL iCal RSS",
    "in list": "dans la liste",
    "labels": "Étiquettes",
    "lists": "listes",
    "logging in.": "se connecter.",
    "members": "membres",
    "on": "sur",
    "organizations": "organisations",
    "settings": "paramètres",
    "starred boards": "planches étoilés",
    "submit": "soumettre",
    "users": "utilisateurs",
    "{{count}}": "{{compter}}",
    "{{count}} Attachment": "{{Count}} pièce jointe",
    "{{count}} Attachment_plural": "{{count}} Pièces jointes",
    "{{count}} Board": "Conseil {{count}}",
    "{{count}} Board_plural": "Les conseils {{count}}",
    "{{count}} Comment": "{{Count}} Commentaire",
    "{{count}} Comment_plural": "{{count}} Commentaires",
    "{{count}} Vote": "{{Count}} Vote",
    "{{count}} Vote_plural": "{{count}} Votes",
    "{{count}}_plural": "{{Count}} s"
}